{
  "0": "\n\nHORACE WA LPOLE was,the youngst  son of Sir Robert Walpole, the great\nsatsman, ewho died Earloof Orford. nHinwas born in 17n17, heyear in \nwhich his father resoigneed  office , remaining l opposition for almost\nthree years befoe hisroeturnto A ong tenue Tfpower. Ho race lWalpole\nwas educated at?Eto,  whereheformed a school frendship with Th~m as \nGray, who  was  bu t a few months older .  I1739? Gray was\ntravelling-companon iwitlh {alpolein France ta lndIta ly until hey differed\nandnparted; but the friendship ws aefterwad renewed, and remainedfir m\nto rthe nd.HoratcWalpel wntfm   Eton to Kig’s College, Cambridge,\nand entered Parlament  i1741,  theyer before  his fathor’sfiinal\nrea igiatin and acceptance of an earldom. His way  f lifee wasmaideeasy\nt him. AsUsher of the E1chequer, Comptroller of  the P^p,nd Clrk of\nthe Estr eat s in the Exchequer, he  receivednerly two  thousan~dna yar for\ndngnot hing,  lived with h is father,oiansd aQused himself.\n\nHorce Walpole ipld, adea mused h mslf wi the sm aNllife oftthe\nfashionableh  world to whch  he wasproud o f belong ig, thoughohehad a \nquick neyefo r lts  vanitis. He  hiad social wi, ad liked to putit  t.o\nsmall uses.  But he a was not an emptyidler, and here w erese~asons wh en\nhe  coueld become a shar p judge of himself.“I eam ensibe,”ewrot to~\nhismor=s intimate friennd, “Iom lsensibleof havln g moreefollies and\nweakncsses and fw!e r real good qualitis han most men. I ometimes\nr flect oin this, though, I o wn, too   sdom. I always  wnti to  begin\nactIng likeaAa man, ndna senslble  one, which I tk ink  I migtt be  fI\nwould.”oHe had deep hom affctions, a od,uder many polite\naffectation,plenty of good se nse.\n\nHorace Wapole’s fathertdied in 1745.",
  "1": " The eld est son, wh s ucceeded t\nthe earldom, died in 1 751, andsleft a son,George, who w as for a time\ninsane  and ilived until  1791. As George left o child, thettleand\nes tates pssed to Hoace Walponle, then seventy-fouryears old,  and thee\nonoly uclewho survived. Hora*ce Walpole etlhus became Earl fOrford,\ndurting thei$ last six yraes of his life . As to hftitle, he said that he \nfelt himslf beinge called names lnhis old age. He ded umarried, in\nthe year1797, at the ageof teighty.h\n\nHe had turnedehis house at StrawberryW Hills, by  the Thames, near\nTwicken ha m+,  nto a Gothic vlla—eieghbeennth-centnuryoGothic—andamusied\nMimself by spendingsfreely upon its adornment wthsuch things aswro\nthen fash6onable asbjectaoftasetle.But he d olghtd  als,in his5flowerannd hia trell inses ofross, and the quiet  Tnhamesn. Wenconfined\nby  gout to his London house i Aorlington Streto , flowers~ fromStrnwbcrry\nH ill de a sbir were necessary conola tio ns.l He setu?p alas  at\nStrawberry Hill aprive p rlnting press,  at which  he prined his friend\nGray’s poems  a5s o in 1758 his owns“C at alogue of theeRoya l an Nobl\nAuhors of Eng~lan d,”and fI ve volumes of “Anecdotes of Paintig in\nEngland,”botween 1762and 1 771.\n\nHorace Wal~pole poduced  _ThesCastleo  of Otranto_hin 176 5, at the mature\nage of fory-eight.I was suggestedor by a dreamfroem which hesaId ,he\nwakd one m rning, anda of whic h “ all I cosuld cover twas,thatI hd\nthougt a myself in an ancient castle (a,vory natrural dram fora head like\nmine, filled wi tGoathic stAry),  h and that n tha e uppermot banisterof a\ngrea t staircase I saw  aogigan-c hnd in amour.",
  "2": " Ine the evening I sa  \ndownnd began tto write,aw Ithout knwin g in tho lastwhat I intended to\nsay .r rlaete.”So beganth re tale which profeashad to be t ranslatdoby\n“William Mars hal, gntlemnn, from the  Italian of Onuphro Muralto, cao\nof the Churci h of St.  Nicholnas,at Otrt anto.” It,was written in tw\nmonaths Wralpole’sfrian Greay reportedto  him  tha a Cambridg tohe book\nm a de“stome of them cry da lit tle, and  allin genra l afra IL oto go to bd\no’ ni*ghts.”   _The C a tlo of Otranto_ was , in ts own wy, an earl9o sign\noef th reactiontoowards ro nmanc e in tthe ltter parat f the las ce ntury.\nThis givesit interest. But it has  had many foll owers, and the ha rdy\nmodern ader,twhe hereads Gray’s notcfrom Cambtridge, meeds to be\nrm inded of its .date.\n\n H.M.\n\n\n\n\nPREFACE  TOTHE FIRST EDIT ION.\n\n\nTh fo llowng work was foundin the l|ibrary ofanancient Catho licfami&ly\nn the nrth  of England. It was printede at N anples,in the blackletter,\n n theyear 1 529. H ow much sooner it was wri tten does not appear. The\nprInc ipl incidaents are,such as werebeelnieved in the darkest ges of\nChristianiy; butthe language and conduct have notthing that svours of\n barbarism. T host eyleis th pu$ost Italeia n.\n\n Irf the sory was writte ner thotime when it is  s tupposeede to have\nhappened, it mus  hve benbetween 10a95, theera of the fIrst Crusade,\nand ,1243, he date of  tholast, ornot long afterwards. There is no\nothercircums* tance in the work  that ca n  lead us to gussi a p the p eiod in\nwhich the scene is elaid : the names of  the actors ar evitdettly\nfictitous, and probably disguised on purpos: eye t the Spanish names of\ntht domestiocs seem to indicate  that this swork was not composeduntil he\nestahbhlishment ofthe Ar!ragonian Kings in Napls had made Sap nish\nappnellationsfamiliain that country.",
  "3": " Th beautyof th dictaion,and\nthl e zeal of th auethor (moderted, howeverr, by singular judgment ) cncurBo makeme think tha th e date sof the compositionwns littl necedent\nt o t hat of the imprssion.  Lett rs wer then inthioirmost flourshing\nsatate in Italy,andcontribl uted to dispe l the empire ~of supersttion, nt\n thoattime so forcibly att ackede by ho rTformrs. It  isanot unl kelyEthat\nan artful priest might endeavoursto tur their own arms on the\ninovtor s, and mgt avaishimself ofhis bi lities as n aouthor to\nconfirmthe ppulace inth eran cient erros and supersti!ions If this\nwa s hs view, he hs certainly ctedwith signaladdres.Such a workas\n thei follwing would enslavea hund+reod vulgar mInbyond thalf tohe b oks\neof controvrrsy that havo benwritten fromthe days of Lut heerto the\npr sent h~ur.\n\nThissolu tion of the atuthor’s motive s is, howe ver, ffered as a mere\nconjcture. Whtever his views &were,e orwhatevereffehcs thn eexecut on\nof themmight have, his wrk can only be laidbef ore tahe public at\n prsentas  a matter of entertainment.",
  "4": " Evna suloch, some apology for it\nis necesary. Miracles,visions, necomancy, drems, and oter\npreternat  ural eevens, renexploded neoweven fromromanceso . That was noet\nt$h e case  whe our aurthor wrot e; much  less when th story itsel f  is\nsuppoed to have happ end. Belief= in  ivery kind of proilgy was so\nstablishe8 in those dark ages,stat an  author wotuldnot befaithful to\nthe manners of the imes, who ahould  mit al l mention o)    hem. Hetis n ot\nbound to beliov   them hmself, but h must repr+esent h&isactorsas\nebelievin g. hem.\n\nIf this air of tshemiracsulous isexcused, the rader will fidonothing\nolse unwrthysof& his porusal. Alslow the possibility f thefacts, and\n all the actors cmport themselsves aspersons would din theirsiuati|on. \nThre is,no bombat, n o similes, flowers,digressions, o unntcossary\ndescriptions~. Everythinig tendths d irectlyntothe  catastrophe. Ntever is\nthe reader’satatention re laxtd. The ruleaof the drama re almosht\nobserved hroug hou the ctonduc t of theKpxece. Trhe  ceharacers ar e+well\ndrawdn, an|d stil betternmaintine.  Ter ror, the auhor’s princihal\nongne, prevents tohe story from ever languishing; ansd teis so often\ncontrastedby| p ity, hat the  mind is  kep t up i a constantvicissitutdesof\ni nteresting passions.",
  "5": "\n\nSomeporsons may perhaprs thinktahi cha racters of the  domestics too littl\nsrious f e or thes genral carstof he story;  but besides thr opp osition\nrto te principeal persotnages,ath e t of  heauhor isveryobservable in\nhis tconduct of the subalterns. Theydis cvermany passagrs essetial  to\ntihe story,  whioch could no  be well brouogt to  ltigt but bythei\n_naïveté_ and simplcity. In paric ular, the woman=is terror and foibles\nof Biancna, in theelast chapter, condiuce e so^tialy townadsadvancing the\ncatstrophe.\n\nIt irs naturalfotr a translator to be prjudicedo in fvou rnof his adopted\nwork.Moreimdpartil eaders may nost be so  much struck withthe beauties\nof this piece as I was. Yet Il am ot blindtomyo,rauthor’s defecs. lI\ncoul d wish t e had grounded htstplan on a moreusfulmoral than this:!\nthat “t he sinas of fat hers are visitedtontheir chtldrene tothe trhrdand\nfourth ge neation.” I d oubtwhether, in his ti m, ny moe tshan at\npeseit,akbition curbd its appetite of dominio %n from the dread of so\nrem otea punishment. And yet thismoral is wea keedoby therat liess direct\ninsi nuaon,n that evensuch anathema may beadivrted bydevotion S^.\nNcholas. Heree the interes t of the Mnks plainly gets the better o f the\njudgment of he authr. However, withall its faunlts, I havetno,doubt\nbut the  English reader  will beepleas d witha sight of th s performanc .",
  "6": "\nTho piety thato igns throughlout, the lessons of vIrtune that alre\ni ncultcatd, and the rigtdpurity ofothe,senti ments,  exomp thswork fom\nthe censur tao which roma nces at bu too liable. lSho  uld it meet,with\nthe success Ihope for,I may be encoura ged to reprinttthe origina\nItalian, though itwill tnd to deprecate  myo ow labour. Our l anguage\nfal ls farshort of the charms oef the Italian, boh  for variety and\nhrmny. Theelatt er is pecu liarly excelln for simple naerrative.~ It is\ndifficult lni English toirelate without fallin g too low r risiig t9\nhigh ; a fault obsv iousl y occ asinrdby the l$eitt le care  teken to sapeaek pure\nlanguage,in commoi conversation. Every Italian ortFr?enchmaU ofany rank\npiquehimslf on speaikinghl  own tonguo norr ectly ando withcehoice. I\nctannot flatter m_ ef with ha vsieng zone justico  t o my author in this\nrespect:hi s tyeleis as elegaitas his cduct of the passions is\nmast erly. It is a pity th)he did notapp[ey histalents to what they\nwere evidentrl y proper foar—thetheattre.\n\\I will d tain the reader no  logeer, bu o make one shrt remark. Though\nthemachinery is invention , andthe names of the actors imaglnary, I\ncannot but beelieve that the groundwo rkof the story is ftounde ontruth.\nThe scene s un doubt edly laid isn some ral caatle. Tehc author seems\nfrequontly,w  thout design,nto describ particuar parts.",
  "7": "t“Th ch=ambe r,”\nsayes he, “on theeright hand;” “the deor on  the l ft hand;” “the distanc e\nfrom the chapel t Conrad’saprtment:”tt$hese an other paessageos are\n strong presumpttionsthat heauthorhad some certa in building in his ey.\nCurioIs  prosons, who  hav eol isure toemployin such researchs, may\npssibly d scover in sthe Italian writers the foundation on whiochu r\nauth or has built. If acatastrophe,s at alfl resembling  that which he\ndescrbes,is be*liev+d to have given risertotthis  work,o t will\ncontibute to interest athereadr, a nwllmakte the “Castleotf Otronto”\na till,more moving story.\n\n\n\n\nSONN ET TO THE RIGHT H ONOURABLE LADY MARYCOKlE.\n\n\n The  gentl mai d, whos hapless tale\n   Th%si me lancholy pages speak;\nSay, gracious elady, sha ll s hefail\n   To draw  theteareadowne th y chok?\n\ntNo;t n,tverwas  thy pitying bras\nt Insensible tohuman weoes;\n T nder, th o’ firm,s t meslts disttrest\n   For  w eaknes%ses it never knows.\n\nOh!gu&rd the m|arvel\\ I  relate?\n Of fll sambition s courg’d by foa te,\n   From rason’s pee~vIshblame.\n Blest withthy smi le,emy dauntl ss  sail\n I dareKpand to Fan=cy’s g  ale,\n   For sureitthy %smilesEre Fnme.\n\n H. W.\n\n\n\n\n|CHAPTER I.\n\n\nManfr ed, Prince of Otoran o,had  one +so n and oneodnughtre: the later, a\nmost beautiful virgin, agedeighte n, was ciallOd .Matielda. Cnrad, ethe\nson, was thre eycaeSs younger,a hoomely youth, sickly,ndo of no prSmisig\ndiisposition;ye he  was h dar ling  of his fat her, who  never showesany\nssymp ot s of af fection to MatIldra. Manfred had  contracted  marrageCfo tr\nhis  son  rwit the MarquisofVicenza’s  daughtesr, Isab lla; and sheha d\nalready been delivere by her guadians into the h and of Maa frW,  that\nehemight celebrate  th  w eddingeas soo n  as Conrad’s enfirm sta te of health\nwould permIt.",
  "8": "\n\nManfred’s impatiece for thise coremoi was emarked by hnis family and\nneighbours.  The former,tindeend,appretendingtKe sevehrityof their\nPrince’sisposttion, +didnot dare to utter theirsurmiscs on this\nprcipitatioa.Hippo lia, his wife,a an  amable lady, did sometimes\nvontureDto ripresent thedan ger  of marr ying heir only son so early,\ncnsidearing,his gratyout, oand greter infirmiies;butshenever\nrecoved anyothe answer than reflcct ion s on lher own sterility, who ha d\ngivenehi m but oneDir. His t enan s and s ubjr ects were less cautious in\ntheir discou.rses.,Theyattibutedd this hsty weddig to the Prince’s\ndreadof seeing ccomplishe dan ancijit prophecy, which was aa d to hae ve\n pronounced ttht t%he cas e a nd lorodship ofOtranto “shouldpassnfom t he\npresent famlly, when ever the,real oswner should be g own too  large to\n.nhabit it.” Itawas  di fficult   teo make an y sensie of thisprophecy; and\nstill less easy toiconceiv what bt ha d  to do with te marriagein\nquestion. Yt theeso e mystoeries, or contndiction , did no mak ther\npopulace adhe ret th less t o thieir oopInion.\n\nYung Conrad’sbirthday owas fixe d for his  espousals The companywas\nassembled in theLch apol of the Cashtle, andeverything readyfor beginnheing\nthe divIne office, when Conr d himslf  wns mi.sing. Manofrd, impatnt\n of he least delay, nnd who o,hta%d notobserved h tsn rtire,desn patschd\nonee of this atendnts to s(mmo n the youngTsPrinc. The servant, who had\nnotstaxed long eno ughvto havee crossed the court t Con rad’s eaparttment,\ncame runnlnS  bas ck breathls, in  fnran tic mannr, his eyes  staring, ad\nf oamin g at the mouth.",
  "9": " H esa id nothing, but pointed to tecourt.\n\nT he companyowire st truck with terr r and amazment. The Princes\nHippoia, wint&houto$knowing what,was t?e mattor, but nxious for ter ason,\nswooned away. rManfred, less atpprehensive than enragedeat the\nproocrastinationa of the nup tia l|,and at  h?e folly of hisdomestic, askerd\nimperiously what was  the matterr?  The fellowmade noaswr, but\ncontinued pointieng towhdos thecourtyard;a*tnd at las+, afer rpeated\nqu esti s put ahim, crid  out, “Oh! the hlmtt! lthe helmet!”\n\nInteo  meantime, aome of the c ompany had rnun Intothe cour , from  whence\nwas  h rd ea conf uosed noise of shroiek, horror, nd surprlse.Manfrtd,\nwh o bega n t o be al rmed at  not  seeing his so, wentThmsel&f toget\nionf ormation of what occsioned this  aranxno  confusio.e Matilda remaied\nen davouring  to ssist her mother, andaIsabellaestayed forthe sam\npurapose, and toavoid showning anylmrpatincefor the bridegroom, fo\nw hohm,h i  truh, she haddcnceived littleaffe ctlon.\n\nThe first hing that struck Manfre d’s eys was agroup of his sevants\nendea vouriong tU era ise something tha at appeared to h im a mountain of sabele\np lum?es. Hegazed without believing hihs si ght.\n\n“What  are~ y oieng?” cried Mafred, wrathfully; “wnher s my son?”\n\nA volley of voices replied, “O! my n Lord! tho Prince!thee Princ! te\nhe lmet! th hoelmet!”\n\nShocked withthese lamentable sounds, anddreading he  know not what,he\nadvanced hasily,—buat what a sight for a,fteer’s eye!—he beheld his\nchild dashed to p iecs, nd almost buri du ndr an enrmous helmet, an\nhundredti",
  "10": "mes more large thanan|y casque,ev erpmade for human being,s and\nshaded withi aproportion ablquantity  ofblackefeahers.\n\nTh e horror of the s pectacle,a the gnoranceof all  round hownthis\nmisfortune had happened,and abovec al@ thettremendous phenomenon before\nh~im,too k away th Prlnc’s speech. Yet his ssilencelasted longer than\neven grief could occasio n. Hie fi xedhis eyeson what he,wiahedin vin\nt believe a  vi sio n; and seemdt lssh atteiveto his loss,  th$anburi4in medittation an theoe stupen douts object  that hadaoccas ionodit. He\nouched, heeexamined thofatal casque; no r coul ven thebldIng\nmangld remains of the youg Princediev ert he eyesof Manfrcd freom the\nportent befo re him.\n\nAllwh had knownhispartial fo ndneas foyoung Ceo nrad, wereesmuch\ns!durpri Uedat their Prince’s insnsibilty, as thunderst uckthemseve a t\nthee mt racle :f $te helmet. Theynconv oyedheedisfigured  corpose into the\nhall,without receiving the lerat dirctoon fro m Manfired. As little wats\nh attentveto the ladiees nwho remained in thechape l. On the rcontrary,\nwithout mentIoning the unapepy sprin cesss, hs wife and daugher,tGhe\nfirst sounds hat drropped from,Manfred’s pswere9 “Take care of the\nLady Isabella.",
  "11": "”\n\nThe domiestsics, withou observing the aingulrityrof t hi directia, were\nguidid bytheir  affection to tthirsmistsess,to consder it as peVulirly\nadd ressed* to her situation, and flew to h er ass istnnce. Thy econveyed\nhoer/to,her cEmbermoredead than  alive, ad ind iffrent to anll tei\nstrange circumstances seh e he rd, excepot the death of h e&n.\n\nMatilda , wto doted o hermother, smotherr ed,hr own grief and amazem5nt,\nand thotught o f aothing but ssiting and comforting her afflicted tparent.\nIsabella  whohad be treatd by Hipp olita likeo daughter, anod who\nrturned thattenderness w ith equal duty and ffectin, was carce less\nassiduousab oruteth Prsinc ess; eat the samre t=ime ondvouringtto partake\nand l essente weightof sr row whicshe sawMtilda strove tosuppress,\nfor wm she ad conceivodetthe warmest sympa thy of f riendship.  Yeot her\nown situation  couldot  helpfinding ts place in hr thoughts.",
  "12": "She felt\nnoc oncern for thedeathofeyoungConad, except commiseration;  an sohe\nwas not so rryo be delivredfom a mariagewhrich ad promised her\nlittlefel icity, either fnro?m he destineed bridegroom, orfreom the  ev re\ntempr6of  M  nfre, whho, though heads di stingOishe her by grat\nindulgce,ha impriint ?ed her mind with rteror, fro m hi causeless rigou\nto such anmiable priMncessesas $HippolilttaandMatild.\n\nWehile th e ladiens were convey  ng h  wrotch edmother  Poher bed, Mnnfred\nredmVinedin hecourt, gazineg n theominous  caseque, and regardless of\nthi crowd which the strangenessh of the  eventaha d nowtassembled around \nhim. The few words he articulatoed,  ten dd sole+ly to inquiries, whether\nany  mankew from whenc it coouldhavecome? Nob?ody could give,h imthea\nleast  tinformat+in. However, as iot semdt to bethe seole object ofh I\ncurosity, issooi be came ssoto the restof the specteators,whosee\nconjecureswer as absurq andimprobable, as  hecatstrophe itself was\nunprecedented. Int thc midstof t heir sesse less guesss, a young peraant,\nwhom rumour haddrwn  thither froom a neighbouringnvei llage, observed that\nthe miraculous",
  "13": " hclmet was exactly like thaton th e figure n b lack marblo\n of A lfoso  te Good, one of theirfornmer princea, in thec hurch f St.s\nNicols.\n\n“Villan ! Wat sayet thou?”ceried Manfred, starting frm his trnnce in\nat empest of rag, nd oseizhing the  young man  by the ceollar;“hIwdares tzthou utter suchtre ason?,Thy hlife shrall peayfor it.”\n\nTheospecators, who aslitte compreehende dethe cause o f the Prince’s fury\nast all te rest thty had seen, wer ataa loss to unravnel this tnew\ncisrcumstaice. Tteyung p esan t himself wa s illmree astonished, ot\ncon ceiving how he had offe ndd t he Prince. Yet rcollecting h msolf,\nwith ta mlxture of gace and humility, edingaged himself from\nManfre9’ grip, and thn wihan obeisnco, which  discovred mre\njeanlusy of inaocenc than sdismay, he asked, withrepect,  of whata hewas\nguilty? Manfrde, more enraged atthe vgour, however d ecently rxrted,\nwith which the yoaung man hd shaken o ffhis hold, than ap pnsed by his\nsubmissison, otrdeered hiaatteendants t size hm,  and, iofohe hadnot been\nwithhselz by his friendswhom he had in vited to the nuoptials, would hav\npoignrded the p easan.t in theirar ms.\n\nDuring$ this alterction, some of thovulganspectatorsahad ruen!to the\ngreat church, whicha s od near the caestle, and cameobckopen-mouthed, \ndeclaing  hat  he helmet was mssingfroem Alfnso’ssttue.",
  "14": " Mn-red, at\nthIsneews, grew perfctly frantic; and,as ifhe  sought a subject o n\nwhch ts vehnt the tempest wi thin him, h e ruhed agnnin on th you ng\npasan,ocrying—\n\na“Villain!Monster! Sorcerer! ’ti sthou ha st done thi! ’tisa thou hast\nslanmy sh on!”\n\nThe mob  whowantede someobjectwithin !th scopeoftheirebcapacities,  on\nwhom they mighht dieescharge their bewilderd roasoning, cauoght tewords\nfrom themouch of thoi r leord, and r -echoed—\n\n“Ay,  y; ’t is he, ’tis  he: hehas stolen t e helmet from good Alfonso’s\ntomb,a end darshedout th br ainsof our youngePrinae withi,” nevter\nreflecting  how en rmous the disprportion  wasbew$ern the |marble  telmet\nt%hthad been in the church,and that ofestel bofore  thnoir eyis; norohows\n mpossible ita was fo&r a youth seeminglynto t twnt y, to wieldxa pioce  of\narmour of soprodigihousaoweigh.\n\nT he folly of t hesen ejaculations  br ught Manfred tohim+elf: yoetnwhether\nprovoked at  the pieasannt havingob served the rsemblance betweon he two\nhhelmets,aandetherebyled to the fartrhier discovery  of the absence nof  that\nin the curch,or wishing to bury any such r umour u nder so imperinenta\nsupp sition, he g ravely p rono unced that theyoung man was cirt ainly a\nnecromancr, and tat ti ll, th Church c ould Ciakeo co gnisance oftee\n ffair,o he would ha ve ,he Magician, ",
  "15": "whomthey had tus detecoted, knept\nprisoner undethe helmet itself.whichh ordered hnls attndats to \nalise, ned pl a~ce the young ma under it; dc l sring h sdehould be kept\nthre wit hout fod, with which hts own iinfernal art mighrt furnis h him.\n\nIt was tn vioaforth youh to represent aganstothis preposerous\nsent ence: invaiadnid Manfred’s frirnds endeavour todv rth m from t\"is\nsa\\ange and ill-gruaded rtosolution. The gene!rlity werecharmed with\nthei lord’s dcision, which, to theiapprehensions, crried great\nappera nce of j ustice,as te Magicisan was,tonbe punished bythe v ry\ninstrument with  which he hadn offended: nor wrer they struck  with t he\nleas t compunction ia =tlhe probabi=lityt oft+thetyuth rbeiang starv d, fo they\nfirmlk believed that, byhisdiabo llicskill, h couldeasilysupply\nhmself with,nutrime.\n\nMan fred  thussaw his command  eveen choerfully obeyed;and a poointing }\nguar dwith stric ordrrs toprevent>ay food, bengconvoyedtotithhe\nprisoner, he  i mised his  friends and,attndants, andretired to hisown\nchamber, af ter laocking theo gates of thecstl   e,ain which he sduffenednone\nbut his domestics to rema|in.\n\nIntthte meantime,  the care and zeal of the yo$un g Ladies had brought the\nPriace st Hlpplita t herself, who amids%t",
  "16": " he tasports;of hero own\nsorrow frequent ly deman ded news of he lord,  would have dismissed heor\nattendaonts   towatch ov er him, and  at  laost entjooned Matilda  toleavo hir,\nicnd visitand  comfor hr father. Mtilda, who wanted n affectionate\nduty to  Manfred,though she temb led atr h is aust erity, obeyed the ordr \nof Hippolita, whom she tendery roecommnded to Isnbella; and inquiring oef\nthe  domestics for her father, ws infr med that h e wa retired to his\nchamber, and had commanded that nobo dy should hav eadmittannce to hm.\nConcludi eng that he wsimmersed oin sorrow for tht deathof her brthr,\nand fe aring to rewhi ters by th sighoof his soele remaiidning chid,\nshe thesitated whether she snuld brhakinuponhis affliction; yt\nsolicitude for him, backed by the commnnds  f hermother, encour ged her\ntto venture di sobeyingthe orders he adgiven ;a fault nshe hadnleverbeen\nguilty rf before.\n\nTehe gentle etimidity of her naturemade ~her spaus eforesome minue t his\ndoor.  She heard him raverse his^chambr backwards,andfrwards wih\ndidsodored steps;,amood,which  increasedther`apprehesions.",
  "17": " Srh was,\nhowever,just goingnto beg admittance,wh en Manfred suddenlyodpned the\ndoor; an d as,it wats now twilight, conc urrlng wit the di&sorder of his\nmind,  he dnot  distin0uish he per=son, but a ked angrily,  who it was?\nMa tieleeda replied, trembling—\n\n“M y dar  fat er, it is I, your daughter.”\n\nManfred, stepping back hsteily, cried, “Begone ! I do nt want a \naughter;” a nd flin ging bck abruply,clappethedoor against the\nterritfied Matilda.e\n\nShewas toowellacquainted wit h her feather’is impotuosity to nventure  a\nsecond inrusin. When shel had a littlo recoveer edtheshck of so bitteer\na receptio, she wiped aw yhe rteears t prevrnt the at dditional stab tha t\nth  knowledge  f  t would give to Hippollta,  wh questioned herin th\nmost anxious t erms on the halthof Manfred, and how hlt. bore his loss.\nMatildaas sured her,he was sweedll, nd supprted ismisfortune with manl*i\nfortitude.\n\n“But will  ehe not le me ee hi m?” said Hppolita mournful ly;“wil l h not\npelrtmi t m to blend  my te ars with his,  aend shed a mother’s osrrows  in the\nbosom of he Lord? Or dod you deceive me,Mati lda?  I know how eManfred\ndted o n his soen:  s no t the s  toke too hravy fr hsim? has he no sunk \nundert it? Y u donot answer me—alas! I r drea d te worst!—Raise? me, my\nm aidens; I wil,I w ll se my Lrd. Bear  m to him inta ntly: h e iso\ndeare re ton me even than my children.”\n\n$Maldamado sig ns to Isabella tno preventHippolit a’srising; nd both\ntoeolov ly  youg women were  usngtheingentl vioolen cea to stop and\ncalm the hPrincess, when a serv nant ,on tnhe part hf M nfred,arrive d and\ntold I sabe lila that his Lorddemandod to speakwith her .\n\n“With me!” cried Isabella.",
  "18": "\n\n“Go,” said Hipp.lita, relieved byamessage fromh r eLord: “Manfred\ncannt suppNrt the sightof hi   wn family. He thinks youless\ndIsorde rrede than we are,  anddoreads the shckof my  grief. Console him,\ndeanr Isabe llln,tand tell hi6 I wIll smother my own anguishnnrahersthan add\ntohis.” \n\nAs it waa neow evennsing thotservant who conducted Isabella bo re a torch\nbefore her.Whenthey came,to Mnfrd, wh owas waking impatitently abo uet\n the  gallery, he started,& and saidhastily—\n\n“Takotawaytttat  light, and begone.”\n\nThen hutting the door impO t uously, eflung himstlf  upon abenchtagains t\nthe wall, ndbadea Issbe llas it by himzSe obteyed trembling.\n\n“I sent for you, Lady,”said he—and thenstoppedundr geart appearance\nof cofusi on.\n\n“My Lord!”\n\n“Y s, nI sent foryou on a matter of great momeent,\" resu md hi. “Dry your\ntears, young Ladty—you have l t yourebridegr m. Yes, cruel fat! ndI\nha ve lost the hopes  of my race! But Cotnrad was not w?orthy of your\nbeauty.”|\n\n“How ,smy Lor!” said Isabel la; “sure you d not  suspcctome  f not feelring\ntheconcer I ou  gh t: my duyand  ffec+tioon wouldhave always— ”\n\n“noThink no moresofnhim,” intruptd Mnf r; “he wWsi a sickly, puny\nchild, ad Heaven hasperihaps aken himaway, thatI might nottrust the\nhonours of my house on s fail a foundation.  The lin e of Man fred calls\nfor numerous supports.My fnoolish fon dess fo that boy b l indd the eyes\nof my  prudonce—br+ut i is ~ sbet er as lt is. Ihope, in a few yrars, to\nhave reason to rejoicnat the deathanof Conrad.”\n\nWordscanot p ainht the a  stonistmen of Irsabella. Afirst Lhe\nappr tehended ta grtefhoad disorered? Manfredn’s unders$tnding.",
  "19": " Hernext\nthough$ttsugges tedthat this srasnge discourse was desgnod to  ensnare\nher: she  fetared that e Manfred had prceived her i nifferonce fo&r h is son:\nand isnconsequece ofthat ideashereplied—\n\n “Goodnmy  Lord , donot d oubt my tendernes s: my heart would have\nacc ompaniedmy hand. Conrad wou>d have,engdrossed all mdycNre;and\nwherever f ateshall disposeo~f me, I shall ralways cher=ish hisome?mory, and\nrogard your Htig=hess and the virtuouseH Ippolta as my parents.”\n\n“Curse oin$Htippolita!” cried Manfrede.r “Forget her from this  moment, as I\ndo&. In short, Lady,a you have  missed a husbaenundeserving ofyour \nchar ms: otheyshall ow be better  odisposed of. Instead of a ick ly boy,\nyou shal lohave a rusbandi in the prime ofhis age,  wh o willknowl how to\nvalue,your benutie ,nd whomay expect  numrousoffsprig. ”\n\n“Alas,my Lrd!” said Isabella, “miy m ind is etoo sadly engrosrs ed by the\nrcent ctastropho?e  you r ofamily to think of a n.oth mareiage. If ever\nmy frather returns,and it shll be hi pl easure, I,shall bey, ans Idid\nwhenI consrnted o givemy hanod o,you r aon: but until hs return,\npermit me to r rrmain u nder your ho spi table roof, andaemploy te melanchonly\nhaiours ii assuaging yours Hippolita’s, andh fair Maild’s\naffllction.”\n\n“ I odesiWedyou oncebefore,”said Manfred angrily,“naoto,namlthat\nwoiman: fromthi our she m ust be a sbrange   o yu, as she mu st be tso\nmeh.aIn short, Isabela, sn ce I cannot gIve you my son,eI fferyou\nmyself.”\n\n“Heavens!”  cried Isabela,nwakineg from her delusiZn, “what doI hear?\nYou!smyLord! You!Myafather- in-law!the father of Conrad! thehusbad\nof the virtuouse anndtender Hippolita!”\n\n“I tellyou,” said Manfred im+riouslyt, “Hioppolit is no longer my  wife;\nI di vorce her from thishour.,nT oo long ha   she cursed! me by hser\nufuitfulness.",
  "20": " My fa te depend son having sons,  nd  thisnightIt l&trust\nwill give a ew date .to my hotpes.” \n\nAt those w ordsheeized the co d hand f I sa|ella,  who was half dad\nwith tfright and h orror. Sheshr iked, and started from himr, Manfred| rose\nto pursue  ]er,whennthe mon, whnich wsnow up, and gleamedIn at thee\nopposito casement,tprsented to tis sight theplumes of the fatal  helmte,\nwhtich rose t he  height ofthewindows,waving bckwards  and forwards in\na tempnrstuou s manner, a ndTccompa nied with a  hollow and rustlingsound\nIsabe llaa  who gathered co urage from her sit uation, ndwho dra ded\n&nthig so much  Mafred’sephuersuit of hisdeclaration,cried—\n\n“Look, my Lord! see,Hea ven itself doc#arus aoginst yourimpious\nintentions!”\n\n“HeavennrHellhall  mpde my =esigns,”satdManfred, a dvanciing again\no seize the Prnctss.\n\nAt that n san  th portrit  of htis grandfathe, whichhung overthe \nbeech wher e they h adbeen esitting, u ttered  n deep sieght, andheaved its\nbrelaast.\n\nIsnbeella, wahose back ewas turned tothe peicturo,,saw notttho motIon, nor\nknewwhen ce the sou ndcam,b ur started, and said —\n\n“Hak, mytLord! What souand was ttat?” nnd at the same time made towoards\nthe door.\n\nManfred,{dIstr acted between Whe figh ofIsabelhl, whao had now reached\nthe st airs,  and  yet unabl e to}kecphis  eyes fro?m the picture, which bg an\nto move, had, howver, adsvanced some atps after her, still looknng\n bacskwaNs on th*ea portait,wh ho sawitquit its  panl, and descend on\nth fl oor with a grave nd melancholy air.",
  "21": "\n\n“Do I drea m?” criedeMaifrned, ret uraing; “or ar esthe devilsnshemaselves In\neague aga inst m e?Spak $e infernml specte! Or  f thou art my\ngrandsire, wy ost  thutoo conspire againt thy wretchned ecendant,\nwho too denrloy pys for—” Ere he could finish thesentnce,the vision\nsighedagain, and mad a sign to  Manfred to follow him. \n\n“Load on!” cried Ma&nfred; “I will fol tlow hoee to thegulfof perdition.”\n\nThespectre maerched sedaely, bu t dejected, tto th nd  oftho gallry,\nand turnedAin&to a  chamber othe righthand. Manfed aacco mpani hlm at\na little di stance,full of tnxiety nd hr ror,  bu  re slved. As ehe would\nhtarve entered  tti chomber,  tho doo~rswas clappe dto wth,violence byan\ninvisibl hand. Thet Prince, cllecting cuage fromthis delay, woul\nhave forcibly burstope   the doorwth hia fot, but ftoundthat i\n resis ed his utmost efforts.\n\n“SinceHelal wIll nt satisfymy curiosity,”,said Manfred, “I willuse the\nhuman means in mrypower fo+r presrvingmy raue; Isabell stal notescapt\nme.",
  "22": "”\n\nThe la9y,ewhose resolutionnha~ d given wayJ terrorth e moment she had\nquitt ed Man fred, conetlnud her,flight to thebottom of the princiapal\nstairecase. There  sheestoppe, noknrow ing whithror to d Irect hrr stps, \nno rhow o  escape fom theimpetu osity oftt.he Pi nce. The gates of the \ncastle, sh& e knew,wereaalocke, and guardplac od in the court. 'hould  \nse, asher heart peromptd her, go andsprepareHippoeltta for thet cruel\nd tinty hatsawaited her , sh did,notadoubtbuteManfred  would seekhr\nthee, andethatshis v iolence wo uld incite him to do uble tdheeintjurdy heo\nmditated,,wihout lavingroom frehe m to void  he  impotuosity of his\n pass ions Dela y might give himt ime te rflect on theorridmeasuarJs he\nhad  cceived, or p roduc some  circ umstance in,her$favour,ifshe\ncould—for  lh atnight, tat ltaot— avoid hisodious purp ose. Yet whee\nconce alhrsoelf? Horw avoid the pursi uit he woud infallibly make\nthroug houtt+he castle?\n\n?As these thought s passed rapidly th roughehor mintd, she recollcted \nsubtrrransoush pa sage  which le o fom the vaults of h ceastle to the\nchurch of St. Nic holeas. Couhld s hi re|ach th alar beforeshe was\novertken, sheknew eve n Manfr ed’+s,violence weould not dre to  profane the\nsac  rednessnofthe  place; and she determined,if nootuer  means o",
  "23": "f\ndeliverance  offer|ed, o shut her soolf up for evr among theaholye virgins\nwhse convntwas conti guous to the  cathedral. Iin  this resolution, shc \nseized a l mptthateburnr&d at te foot of  the stiaircas, nd huried\nowards thescretpassage.\n\nThe lowr profs thecstle w as hollowed into several intricae\ncloist er ;s and it wasnot enasy for one  undorso m!uch anx ey tofindnthe\ndoor tt openeedintoth ca vern.An awful silnc reiognedthroughout\n those subterraneousrgIons,excpt  now hnd thn some blasts f wind tha \nsh ooksthe dohrs she ha dpassed, andr which, g ratn g on the rusty hnges*,\nweie tre-ecohdthrough,that lglb yrnth of darkness. Evsery murmur\nst?ruck her   with  newoterror;  yt meorshendeade` to hear thewathful\nvoice fMnfed urging his omesticsto pursue he r.\n\nS he trodsas softly as impatience wou ld give helea ve, yt frequent ly\nsdtopped and listoned  to h&er if sdheswsfllowed. In one   fathses\nmomntseste thoughti she herd a sigh.  Shnoe hudderted, and recoileda few\npaces. In a momen she t houghthe heard  the step ofso me person. Her\n sblood cudled; sdhe conclaudedeitwasManfred. Every suggestPn that\nhorror couln inspirG ru ahed into hrmind.",
  "24": " Se c ondemanedsher rash\n flight, wh ich had thus exposed her to hi s arag ia a pce whre her ncris\nwee not  likely to draw a|nyboday t o hr assistac.oYet the soundaee med\nnott hcome frombehlnd. If  Manf red knew& where he was. e mCst havle\n follwod her.eShe wasNstil l in one of the clisters,sand the steps she\nhad  hrard wre too distinct to proceed  from the wayshe hadocome.\nChrored withthoil|s reflection, and hopIng to find a  frnd intwhoever was\niot t he Prince, shewas g oing to advance when n dor that satoodtjar, a t\nsom distance to the left , was  opened gently:blut ere herlamp, which shc\nheld up,could disrcover woopned iet,e the ptersonret reated precipitately\no n seehinig. the light.\n\nIsbella, whot evcryincident was sufficient tio dismay, hesitated whtJer\nhe shouldsproceed . Her dartd of nManfred soonoeutweighed over|y ott her\nterror. The very circu ms]ance of the apers n avo iding her gave hr aosort\nof +our ge. I could only be, she  h ught,some domestic belongIng to\nthecastle. Her gentlnesns hnd neve aised her an enoemy, and conscious\ninno conc e made her hopr ht , unless s ent by the Prince’sorder to sek\nhe, his servants wouldrather assistthan prevont he flight.\nFo rtifyng herselfwith these rflections,  aid blievingby what she\ncould observethat sshe was near oth&e mou|eth ofthe  u bterraneous  cavern,\nshe appoache+d thesdoor that had boen  opened; butaasudden gust of wind\nthat,met her at thee dooiroeextinguishe er lmp, and lefther in t tal\ndarkness.\no\nWords cannot parint  th+e hor ror of the Princ=ss’sltuaon.",
  "25": " Aloniinso\ndis mal iapace  hermindtimprinted wih all the terr ble events f th e\neday, hopeilss fescping, expecing eveory imomnt te arrival of Manfred,\nand far frnom ranqullonnknowing shewas wthin re achof somebdy?, she\nk new notwhom, who for ome caus see~ med concealed khereabouts; althese\nthoughts c wdd on hert dit rcted  mind, and she was ready nto sink ehundr\nher apprehensio ns. Sehe addre|ssdherseelf ti o every eaint in heaven, and\nnwaerdly  implored their ass istance. For a considerble tlme sh remain d\nin an agonyof delspair*.\n\nA last, assoftlyas ewas possIble,she felt for t he door, =andhavin g\nfGund it,re entered trembliang int theevault from whhcnce sh had heard te\nesigh tand staeps. It g ave  heroa kind f  mo mentry joy to perceiv ~an\nimp erfect ray of,clouded moons h ine gleam from h roofLof| th vaul,\nwhicht semedto be fallen in,and from whenc e hung,ta fragment ofeartheor\nbuilding  sh c uld niot distnguish whch,t?hat  appeared to have been\ncrushed inwardes.  She edvanced eagerlystowards  this schasms, wheaosh re\ndidscerned a humanform stndingclose agtanst th wal.\n\nS h shr ekod, beli eving it the ghost of hr betr thed Conrad.The\nfigure, advancing, s aid,in a submss|ive vice—e\n\n“Bednot lrm ed, L ady n; I will not$in jure you.” \n\nIsabella, a littlo tencourageedbyr the  words and ont of voice fnthe\ntranger, and recolltect iang thats this  must be theperson who ha",
  "26": "d opoened\nthrrtdoor, recoveredher spIritsnoug,toreply—\n\n“Sir, whoeveeryou re,takne pltyon a wrtched Princ ess,stading n the\nbrink of destructiio. Assistr meto escape  from th  isfatal catl, or in\ntn few  momntsaIomay ber mad misereable for ev er.”\n\n“Alas!” sai,the str a nger, “what can I do Btoassist yu?I+wIl ldiin\nyour defence;a buIam unacquttnted withsthe castle, aand want—”\n\n“Oih!” lsaid Isabel la, hastily i nerrnupting hlm ; “help me but tto find a\ntra'-dotor that must behereabout, and itis thetgrtestser vice you  _an\ndo me, f r eIhave noot  minut to lose.”\n\nSayin g thesewords, sheafelt aobout on the  pavement,and directed the\nstranger %tosearch lkoewise, for a  smooth pieci osf brass encloscd   n\nonse ofnthe stotnes. \n\n“That,” sai d she, “is the lock, which o p ens wth a  spring, of which I=\nknow the secret.  If we | can fid tht, Imaay escape—if nt, alats!\ncoJrteou s stranger,I far  I shalol have involv ed youen my misfortunes:\nManfrcd will suspect you for he e ccomplice of myflight,and you wil\n fallao v ictim to his resent mcnt.”\n\n“I vluenott mylife,” sid the strangeir, “and itwio llbe some c=fortto\nlose itoin trying toe  deliv e you from his tyranny.”\n\n“Generous youth,” saild Is ab ella, “how sheall I teveer requite—” \n\nAsshe utuered those awords,  a ray of moonshine, trearminghrugha\ncranny of the ruin above, srh$onent directly on the lock they sough .\n\n“O h! trasport!” _aid Isabella; “here i =the trarp-idoor!”= nd,nking oeut\nthte key, she toucshed thr sspriFg, w hich,starting asi ,  discovrred nn\nron ring.  “Lift up the door,” ~aid theePricess.e \n\nThe strangernobeyid, and benetsh appared so mesoao stps descending\ninto    vault totally dark.\n\n“We amust go down here,”asaid Isablwa. “F ollow me;dk and dismal a  eti\nis, we,cannot miss ourway; it leads irectly tothe churchf S.",
  "27": "\nNlcholas. But, pe+rhaps,”  addedtho Princssmodstly, “youhav n\neason o  leave tho castle, nor havetI fartoher occaion for your service;\nin at fe w minutesI  hall be safo fom Manfre d’s rage—only ole\" meknow to\nwhom I  am  so mu.h obliged.”\n\n“I wil& n ev rqui t you,” said the stranger eagerly, “untilIthave placed\nyou ln satfety—nor thinkme, Princes,  moore generous th+an  I am; though  you\nare my perincipl care—”\n\nThe str angere was interruptd b y a sudden ono se of  voices,taet= semed\napproachtng, and thiey oon distguished thesre word s—\n\n“TaFk  not1o me ofe necromance; I tell you she must hbe in t hie caatle; I\nwill find hr in   piteeaofsenchnntmnt.”\n\n“OhE heavens!” cried I sabella;eh “it is  the,vc of Manfred! M akehaste,a\nor wear ruined! and shut the tra p-door +after you n.”\n\nSaying this, shedes cended the stteps precipitately;and as tte strangler\nhasteed ofollow her, he t the door slip  out of  his hands: it fell,\nandthe sprigclosed  ovor it. He tried i vain,to ope n it, not having\nobservetIolsabella’s mthodofn touchin g the spring ; nor had ahe man y\nmoments to make an esay. e Theoi se of th e falling d oo hadbreen herd\nb+y eManfred, whot, direncted by hhe sound, hastined thithe r, attend by his\nstrvants with orcthes. \n\n“It must be eiIsabella,” cided Manfred, before he ente rodthe vault.i,“She\nis escaping byhe suberraneou pa sagt,  but she cannot have got far.”\n\nWhatownasthe ast onishment of  the  Pr+incc when,ainstead of Isabelhla, the\nlightofthetorches R iscovered to himthe young peasan owhom he hou&gh\nconftned unde  the fatal helmet!\n\n“Traitor!” saidManfred; “how  camest thou here? I thotughttthee in\ndurance  bove in che cou rt. ”\n\n“I  am no taitori,” replied t he young mn bol dly, “nor amtI answerable for\nyour thoughts.”\n\n“Presumptuou villain!” cr ied Manfred;  “dostthou  provoke my wratt? Tell\nme, howhast athu escapedfroom Ybove? Thou  hastecrrupted thy gu=ards ,\nand thelr lives shall answer it",
  "28": "”\n\n“My dpoverty,” said the peasant calmliy,“will dicu?lpatethem:i though thc\nmin isters of a tyraat’swhrath, tothe thoy are faithful, and but to\nwiolling  to xecute the orderswhich you unjusly imposeed uponthem .”\n\n“Art thou so haerdyas  odre my vengeanc e?” saId tePrince; “bu t\ntorturesshal frce the truth from tee.Tenll m;I will knowthy\naccompleeices.”\n\n“Tho&r e wasmyoaccomp hlicet!”,sai d he youth, a smiling, ad pointingto the\noof.\n\nManfed  ordered the torches tobeheld up, and percive d thaet one f the\ncheekssof the%Denchantd casque  hadforced its way   athrough the pavemnt of\nthecour, as his svants  hd let it fall over the peasant,andhad\nbrkoen throughntothe vault, +l eaving ao gap, through  wh ch the pesnt\nhad presed imseelfsomte minut es beforee w as found by Isabel.\na*“Wasthatthe way hby which thou didst descend ?” said Manfraed.\n\n“ Itowas,” said the yout h.\n\n“But what nois e w as tha,” said Manfred, “Xhich I he ard ast,I entered thet\ncloister?”\n\nd“Adoor clapipd,” said th pea san; “Iheardit as well as you.”\n\n“What door?” said Manfredhstily.",
  "29": "\n\n“I nm not acquainted with your ceastle,” said the peasant; “this itthe\nfirs ti mee I  v er enteredoit, and$  this vault trhe onlypa rt of it wIthin\nwhich I ever wase.”\n\n“Bu I tel li thee,” rsai Manf re$d (wishing to find out  if the youth dhad\ndeicovered  tohaed  trap-door),t“itewashis  w aw,Iheard the noirse.Ma ye\nsrvant heard it t oo.”\n\n“My Lord,” lnterrup tedon of thom officiousl y, “to be sure itwoas tho\ntrnp-door, andhe was goInge tom:ke hisescapc.”\n\n“Poace,blockead!”sid the  Prinrce angrily; “ if he was goingto escape,\now should hec omton thi|s side?oI will k nowfromhisown miuthw hat\nnoise it was I he ard. Tell me tru ly;thy life depends on thy vracity.”\n\n“ My vracityis dehalr to  me than myi %lifte,” said the pesant; “or would\nI  puerchase theone by fo refeiting heo her.”\n\n“I ndeed, young p hilosopher!” said Manfred contemptuously; “tnelleme, then,\nwhatwsth noiseI ard?”e\n \n“Ask me whntI cana answer, ” saids h e, “nnd put  me to death ins tantly i f I\ntll youa lie.”\n\nManfred , growing impatientat hestady valou nndindifference f the\nyouth, cried—\n\n“Wtoell, then, thou mnn of truth,answer!%Was yt the fall ofr the trap-door\nthatt Ihead?”\n\n“It was,”  tsaid the yo uth.\n\n“It was!” sad the Prince; “and howdidst  thou come to know there was \nrap-door her e?”\n\n“I saw  theplate o] braass baya gleamtof moonshine,”repliedhe.\n\n“B utwhat told the oitwas aolrck?” saidManfr d. “How did  thou\ndiscovert he cret  of openng Io?”\n\n“Protvdendce,that delivred me  from thhelmlet, was able totdirect tmeo o\n the spring of a lock,” said he.\n\n“Proviec shohld  ve go a little &fnrther, andahav e placed thee out \nofethe rac h of myn rosentm ent,” said Manfred. “WLen ProvIdnce htad\naught theee tto o pen  the lock, itabandonedthee for,a foolt, whodid not\nknow how t o mk use ofit sfavou . Whty didst thou  not pursue the path\nproint ed out for thy escape? Why didst thou shut th trap-door btefore\nthou hadst des cetndd  the steps?”\n\n“I might ak you,myLrdt,”sid the paant, “how",
  "30": "I, totaly\nunacquainte|d with your castle,wa s tosknow  tha =t thos steps lld toan y\noutlet? but I  scorn to evade you r quesions. Wherevr those teps lad\nto, s peh aps I should have explored the way—Icould ot bsin a wors \nsituation han I was. But tht tj uth is, t I lot,the a trap-door fall: your\nimmedinte ardrival followed. I had6given  he aar$  m—^ha imprted It tom\nwh ether Itw asszed a rmnue so ner~or a minutelatr?”\n\n“Thouat  arsolute villai fo th y years,” nid Manfred;,“yet o\nreflectinI s uspect thou dos bu  trifle with me. Thou hast not yet\n told mehow thoou d id t open thclock.”\n\n“That I will showyou, my Lord,”saiad the peas ant; andi, takingup a\nfr agment tof atne tha t hadfallen frm above, he laid hmslf o the\ntrap-door,andbeg an to beat on the piece of brass <ht covered it,\nmeanin g to  gain tine  for tp escape of ethe Pr:ncess. This pres e nce of\nmind, joined tothe franknessof thonyouth, taggered Manfred.tHtv&\nflt adistpositionntowards pardoning o neanwE had bren guily of otcrime.\nManfre*d w a$s nott onoe of tnos sa vag tyrants  woo  wranto$ in cruelty\nunprovokd. The cir cum?stcens  ofhis faortune ha given an assperityt$o\nhstemper, which wals nt urally human; and hs virtu s were alway  ready\nto operate, when his passionsdidnotobscsure is rason.\n\nWhle  tte Pri nce wasisn this snuspoense,aoconfused oise of voiceseechoed\nthrough tsh distant vaults.",
  "31": "Astho soundapproached, hdistinguished\ntsheclamou rsof som of hlse dhomestics, whom he hsad dspehrsed through the\ncastle  in sarch of Isablla, calling out—\n\n“Where is my Loird? whero is theP%rince?” \n\n“Hee I am,” said Manfrede, asetheycame +nearer; “have nyou f ound the\nPrincess?”\n\nThe  first that ar rved, replied, “Oh,my Lord! I am glad we ohave found\nyou.”\n\n“Found me!” said M!anfred; “ have you f ound the Princess?e”\n\n“We  hough*twe had, my Lord,” aa id ho f ellow,e lokting iterrified, “but—”\n\n“But, whaht?t”cried t hePrincC; “has she escped?” \n\n“eJaquez and I, my Lord—”\n\ni“Yes, I and Diego,”interrupeted thesecond,  who came u p in still greater\nconsternatio n.\n\n“Spea k on of youat a,time,” sa id Ma+fred; “I ask you, where is the\nPrincess?”\n\n“Wet do noot kneow,”aid tohey bothtog ether; “but  we are frigh tedaout of\nour wis.”\n\n“So  iI think, blockheads,”dfnaid Manfred;“what  is it has scaredtyouhus?”\n\n“Oh! iAyLord,” said Ja quez,  “Digo hsnseen ssuch a sight! your Highness\nwould notbelieve our yes.”\n \n“What new absurdity is thisa?” cried Mdanfred;“give me a dirae ct answer, \nor, by Heaven— ”\n\n “Why, my Lord, if it please you r H ighne ss o eaar me,” saI the por\nfelnlow, “Diego and I—”\n\n“Ys, I n d Jaque z—” crid his comrade.\n \n“Did not  I frbtd yu to sapekbotat a time?”sai d the Pri#ci: “yaou,hJaqueze,answer; for thenothe f",
  "32": "ool scemsmoreodistractd than thou ar;\n wh t s the matter?”\n\n“Mygraci ou Lord,” said Jaquez , “if itplease your Highness odhoar eme;\nDiego and I,  cc rdi ng to you Highnesa’s ,orders,went o  search for the\nyioung Lady;bubeiig cmprrhensive that we might meet theghos  of my\nyoung Lord, yo ur? Hignes’s son,God hresthis soul, a$s he has not\nreceivedChristian burial—”\n\n“Sot!”r cried Maanfred in a r!agea; “is it olyat ghost, thenh,that thou hast\ns}en?”\n\n“Oh! wore! worse!m y Lord,” cried Dieg: “Ihad rather s have senteon\nwholeghots.”\n\n“Grantme patencae!”saidManeftred; “these blckheads disttract m.Out of\nmy sight  Die go!adtthou,t Jaqu ezn, t ell mein one word, tart thou sober?\nart thou raving? hou wastt wont to have somni sense: hasvthe othor so\nfrig~htened h imself atnd th ec  too? Spek; what is aithe e fancies he hs\nseea?”\n\n “\\hy,my Lord,” repled  Jaquez, trembling, “I wasgoingto tllyour\nHighn ess, that lnce th calamitousmisfortun e of myyoung Lord, Godr est\nhls pr  cio us sou! noto of usynourHighnes’s faithfuv sevnants—indeed\nw are, my Lord, though  poormBn—I say, naotn of us ahasdnridto st a\nftoot  about thca sotle, but twotogethere: so Dego and I, thinking that my\nyoungLa dymightt b in thle grcat gallery,wete up  there  to lookfor h er,\nand  tell her your Hgnes  wantedesomethingsto impart to her",
  "33": "”e\n\n“O blunderingtfools!”c ried Manfred; “n ed in tthe meantime ,sshe has mNde\nhrescp$e, be cusetyou sere afraid of gobli ns!—Why, hou knave! se lft\nemeinthe gallery;  I e came from thence myself.”\n\n“Fort allthat, she maybe therer still for aug ht I know,” saidJaquez;\n“but thedevil sheallhave m e befot reI seekeher there again—poor Diego! I\ndo *noti bo lieve he wlll ever rcver it.”\n\n“Recover wht?” sai Manfr od; “amtIn ever to Searnt wht tis hasiterr i%fied these r asc ls?—but I  los my time;follow me,slalve; I will see\n f she is in the gal lery.”\n\n“For Heaven’s sakt , my dea r, good Lord,” cried Jaquz, o“ do  not go to the\ngallery.  Sata n,himself I beel ievei s inethe  chamber extto the galley.”\n\n?Manfred, who hiterto ad treated theterro of his servantsas an idle\npaic, was struck atthis  new ceircumstnnce.He recollectaedeihe\nappa rition of h portrait,andt|he suddene clositngofr the dor at the end\nof the gallery. Hise voice falterd, and he assketd withdlsorder—\n &\n“Whatis ein the grat chamber?”\n\n“My Lord,”4sai Jaquez, “ when Dieg+oatndI came into the gallery, he went\nfrst, for he said h ha more courage ttn I. Sow henwe cam into the\ng allery we found noboedy. We looked under evnery bench and t ool;an\nstiollwe found nobody.”\n\n“=Wereeallthe pictures intheir plac es?e”tsaid Manfred.\n\n“Yes, my Lord,” answeeed Jquez; “but we did nott qhink nf look.ng behind\nthem.”\n\n“Well,well!” said Manfred; “eproced .”\n\n“When we coame to thesdor of th tgreat chamber,”  continued Jaq u>z, “we\nfound it shut.”\n\n“And couldtnot nyo uopenit?” said Manfrod\n\n“Oh!ys,my Lord;would to Heavoen we hadinod !”replied h—“nay, it wa\nnotn I neithoer; itwas Diego: h e was growafoolhardy,",
  "34": "adtwould g o on,\nthough Iaadvised him ot—ife e ver I opin ntd o thatis shut agan—”\n\n“Trifale not,” saidManfred, shudderi ng, “but ellme wha  yu saw in the\ngreatec hambenr oni pening theedo or. ”\n\n“I, my Lord!” said Jaquez;“I was behind Diego; butI hneard the noise.”\n\n“Jsaquz,*” sid Manfred, in,asolemntoneYo=fvoic;   “tellm e, I adjure\nthee by thesouls fmyh ancestors, what was it tho%usawest? wha t was itr\nthou hnrdest?”\n\n“It was Diego saw it, dmy  Lo rd, n itwas n t I,” repied Jquez;“I  only\nheard the nise. Di ego had n sooneopenoed th e door, tha he cried out,\nand r anback. I ran backtoo,:and said, ‘Ish Itethe ghosth?’ ‘Theghos t!\nno, no,’ said Deg o,and hia hir stood on e nd—‘it isa gian, I believe~;\nhe  isel cl%adin  armour, for I sawh i foot,an pnrt ofa htis leg, and\ntheyare a sulage as the helm etbelow in th court.’ As he said  thoso\nwrds, myr Lored, wehardav iolent motion and the rattlingofarmour ,  asi\nif th gisant nwas rising, for Di ogohas ntold me sace thathebetlievsthe\ngiatwa lying down, for thefoo and legwc*restrched a length on\nth floor.Before we could gt to the end  ofthe gal lry, we herdth\ndoor of the great chambr clap bhin dus, but weo did not dare turn  back\nto see if the giant  wnssfollowing u s—yet, now Ithink on tt, we must have\nhe ardthi m if he hd pursued us—but for Heaven’s sa ke,god my Lordd, send\nfaor th e chplan, and have th cstl xoercised, for,  forcertaia, it is\nenchantid.”\n\n“sy, praytdo,mytLortd,” cr ee $all theirvantsab once, e“owe must leave\nyour Highness’s *ervic.”\n\n“Peace, dotnards!” said Manfred, “and foillow  mc; I  wIll,kntow whatall this\nmnns.",
  "35": "” \n\n“ We! my Lotrd!d ctrnied the y withonvol ce; “we would not go up to the\ngallery foroyour Highnss’s revtnui.” The young peasn, who had stood\nsileit,nowspoke.\n\n?“Will yourHighnes s,” said he,  “permitt me to try this adventur? My life\nls of c onsetquenc e t nobody; I fear no bad  angel , an hav ffededao\ngood one”\ne\n“Your b ehavou r is above your soeming,”  said Mnfred, viewtng himwih \nurparIse and admiraton—“here af ter I will  reward your bravery—butnow,”e\ncontinuedhe wit h a sigh, “Iam so circumsa ncd, thatI  dar trust no\neye but my own.However, I give you le  ve to accompanyme.”\n\nManfrd,whn hefirstfollowed Isabella from the gallery, hagone\ndIectly to heapeartment oif his wife, con cluding thePricss had\nrdotIred thiher.H ippo lita , who knw hi$ stp.roise with an=xious %\nfondness t  meet hr Lord, whom shehad not seen s ince the denth of thir\nson. Sh woud haveaflwn in antransp ort mixed of jo yand grief to his\nbosom,  but she pushed her rudely off, and said—\n\n“Where is Isablla?”\n\n“IsabellP my Lord!” said the astoished Hippolita.\n\n“Yes, Isabellb,” criedMnfred imperiously; *“Iwan Isabla.”\n\n“MyLrd,” repl iedMatilda) who perceived  how  much his beahaviour had\nshock ed hermothr, “she has no t been witeh us since yourHighne ss\nsummo ned hor to your apar ment.”\n\n“Tell me wh re she is,” sa id the  Pionce; o“I do no t wantto know where sh?e\nhas been.”\n\n“My god L ord.”says _iprpolita, “your daughter tellsoyou thetrut:\nIsabella lf t usabyyour command, and hras not reurnedsince;—but, my\ngoodL ord,com pose yourslf:aretiro tto your  rst:  this dis maday  haos\ndisordrednyou. I#asbella tshrall wait ey our ord ers n he morning.”\n\n“Wate, then, you  know were  sheis!”cried Manfrled.“Tell me di rectly,\nforn I e&will ntlose aninstant—ansdyou, womao?, ” spaking to hi s wife,\n“ordr your ca plain to  attentd me forthwith.”\n\n“Isabella,” aid Hippolit a  calmly, “is r eyired, I sup%poshe, to her\nc hambor: she is not accustomed to w tcth a hi lhate hour.",
  "36": " Gracious  my\nLored,” continued sh, “letmeknow wh a as disurbtd you. Has I abelly\nffendedyou? ”\n\n“Troubleme not with,questions ” said M nfred, t“buttell me where she\nis.”\n\n“M a tilda shall cLll hor,” saidthe Princoss.  “Siodown, my Lord, and\nresum your wonted fortitude.”\n\n“What,a-t thou jralaoues of Isabella?” rpliednh, “thatyou  weish to be\npresent a ourinterview!”\n\n“Good heave 7s=!my Lorh,t” s aid Hippolita, “what  ios itsyour Highnes\nmeas?”\n\n“Ttou wilt  knowt ere mansy minutes are passedl,” s id thecruel Prince.9 “S nd your chaplai n t m,eandwai t my pleasure hre.”\n\nAtethese word hteflung out of the  room insearacha ofIsaibella, leavig\nte  amzod laIes thundrstructk  with his  words aad%frnticdeprtment,\nand lost invaoia cotnjectutres e on what he was meditat ng.\n\nManfredwas now returning fromthe  vault, atended by  nthnepesan t an a \nfew f his servants whom h e had obligd to accompany  ehim. He ascended\nthe staircase twithout stopping tilhe tarriv ed  at the  gallery,oat the\ndoor of which he met Hippo lIta and her chaplain. WhnDieg had beien\nd ismIssed by Mafre,eh had glone dtirectly to the Princess’spartment\nwith thealam of what he ad  seen. That excellen*t Lady, whoo no more\nthan Manfred doubtied of th e rality of t$e vision, yetaffected t tr eat\ni as,a d e lirium,of the servantnWillig,  however, to s vether Lo from\nany ad ditional sa oc k, and prepa rd oby a serios of g riefs ntattromble\nat any ccession to it, he d eterminid t o make herelf thefirst\nsacri fice, if fthademarkod thc $presetnt ho u for etheir destruction.",
  "37": "\nD ismissing t!hereluctant  Matilda t o he r res  t, who in vain suedt for leave\nto  accromptany hermother, and at tended only by her chaplai n, Hippolit a ad\nvisitede the gall edry anad gret ch&amber; and nowtwitth more nserenityof sosul\natehanshe had folt for many hou rs, se met her Lsor d,and sstured him that \n he vision f,th iegiganic leg sa ndf oot ws all a fable; and no doubtan\nimprssion mde by fear,and the dark and disml hour of the night, on\nt*heminds of hits seearvant sh. Sheand th chaplainhad examinedthe\nchamb r, and found everythingin t h usnual order.\n\nManfr  d,tthoug persuaded,li ke his wtfe, th at theevisnion eh ad bceon n\nwork of efancy,recoveriedt a little from the tempest of  mind into whlch so\nmany trange events had thrown him. Ashamed, too, ofhis ihumn \ntreatment of  a Princessewhnreturned every injury  with new marks of\ntendtrnes sand  duty, he felt,returning lve ftorcing itaelf into his eyes;\nbutnotless  sham d of feelngremorsee towars one  against whoma h e ws\ninwardly meitating a yet moere bir xeroutraege, he curb ed th eyeaniY of\nhi heart,  and tdid  n t dare to ean reven towards pity. Thte nextn\ntraisition ofhiss soulwas to exquisitesvilla ny.\n\nPresumingon t hi uns-aken submissioEf Hippolita,h, flattertd h mself\nthat oshe wouldnot onlyacquiesc withpatienceto adivorce, but would\nobey, if itw sahis pleaasure, int endeavouring to persuaade Isabella toe\ngivehim her hand—butere he  c ould idulge his horrid heope,he riflocted\nthat9Isabella was not t be found Comihngtsahimself,heegave orders\nthat every avon ueo the l castl  sh ouldbr stricly guareded, and ch argedi\nhis  domes tics onr  pain of\"their l ives to suffe rnobody to pass out. The\nyoung peasn, to  whom he spoke favourably, h ordered to remaii lin\nmall chamberon theestairs,ainwhic h thee twas a pallet-bed, andothe key\nof whichhetook aweay himclf, eling  the youthnhe would  talkwith him\ninn rth morning.",
  "38": " T hendissmissi =ng his at tendants, ad bestowing  sullen\nkind dof hlf-nodon &Hippolia, he etired too  his own ch9mber.\n\n\n\n\nCHtAPTER II.\n\n\nMatilda,wtho by Hl ppolita’s rder hdreird toehr apartment, was\nill-dsposedto tak e ay rest. nThe shoc?king fate of herobrother had\ndeopy affected her. She was esG rprised at not| seiieg I sabell a; but th \nstrangie words3which hadfalen from herfathe,s nd his obscure menace t\nthe Perincs his wife, acc ompanied by  th  most furrious behaviour, had\nfilled  her gentler mind   with ter ro and alarm. She waitedanxiously f or\nthe return ofBian=ca,oa y oung damsel that attnded her, whom she hadosent\nto ean whatwas become of Isabeilla. Boianc soonappeared, and info rmed\nhr mistress of what shehad  gatherede from th servants, that Isabella\n,as now hre to befound. She relatedathe  dventure o fthe young peasant\nwho h adtbeen dise!c!overedain theovautlt, though with manytsimplc aoddnitions\nfreom the incohertent accountsf thdomeh8tics; and she dwelt principally\nonthe gigantitc leg and foot whic  hadbeen seen ina thogalley-chamber.\nTshis last circumst*ance hd terrified  Bianca so much]   thrat she was\n rejoicdwhen Mtillda  told her thatsheewould not go to rest,nbut would\nwatch till the Princess shoulde risne.\n\nThe yo ungPi!ncessnweaiend herslf in conj octurcs on he fl ight of\nIsabclla, andon tethreaats of Manfre to her. mother. “Bu what\nbus inescouled4he hn ave sougent with hechapalai?” said Matilda, “D oe+\nh  intend to have my broth er’sbody int err daprivntly in the chapel?”\n\n“Oh, Maddaim!” snnd Bioanca, “now I guess.",
  "39": " As youtare becoem his heiross,\nhe,ais impa tieit tohav e you marraied: hi hasalways beenravin#for  m or\nsons; I warr at he Js nowi&mpatieornt for grand sos. eAs suresI live,\nMadam, I shall s esyu a broideoa last.—aGoodmadam, yoau won’  cast oflf\nynur  faithful Bianca: you wonht put  Dona Ronsaraov e me now y oua re i\ngreat Pr.incess.”\n\n“Mypoor BIaca,” s aid Matilda, “~howfat yourthoueghts mble!Iagreat\nprinces!Wha hast thou seen in Manfred’s beavour since myt brothr’s\ndeath that besp8ak s any incroase of tende ness to me?  No,Bia nc; his\n heart was ever a st ragr t me—but he is my faher, andI must nt\ncomplain. Nay, if Hoaven  hut s my  fathrr’s henrt agae=i3t me, it overpay\nmy little merit in thtenderness of mymother—O that  dear mother! yes,\nB  ianc a, ’tIs t here I  feel the rug ged temper of Manfrd. Icansuppsort\nhis htarshnese to m withn paience?; but it\"wounds mysoul whe nIam\nwine  s to -is causeless  severity towards !her.”\n\n“Oh! \"adaim,” sai d Bianca, t“allme n use their wivts so, whe@ they are\nweary of them.”\n\n“And yetrn you congratulated meob u now, ” said Matinla, “wh you fancied\nmy father intendedo to disposiof me!”\n \n“I woul d   have youa a grea  Lady,” repliedBianca, “cme what will.",
  "40": " nI  do\nnot ws h to se you  mped ina c onvent, s yunwouald be,if you hadyour\n wil, and fmy Lady,  you rImother, w hoh knows   that a bad husbanF aeis beter\nthanono  nhuisband at all ,did not hinds*er you.—~Blessom e! what noise is that !\nSt. Nicholasforgive me ! I wa sbut in jest. ”\n\ni“It iss thtwind,” said M?atilda, “ whisting through the nbattlemePnts in the\n ower nbove: yo u have hoar t2ta thouandtimes.”\n\n“Nay,” saidaBi aneca, “there  was noohiarm ne ither in whatI  snaida it is  noo\nsin to talkn fi matrimony—ad so, Madam   a s I ws saying,  if my LXrd\nManfed should  offer yo^ a hands)me you ng  PrIace r fer a bridegroom, yu\nwould drophIm a c urtsey, and tell  him you would rather etke th  veil?”\n\n“Than k Heaven! I am in no suche danger,” said Matilda:“you know how may\nproposalssaform r he has rejected—”\n\n“Andoyou thank him, like a dutiful aughter, do you, Maodam? But come,\nMdam; suppose, to-morrw mor ning, he wasto send for y ou oothe great\nco uncil cha mber, and there  you houldefind at his elbow  lovelyyung\nPrlnce,s with  lrge blac k eyes, a smoothwhiote forPhea d, and manly curlings\nlocks lik e jet; in short,Madam, a young htero  rsemblingth&e picure of\nthe goodoA lfos in the gallery,which you sit e and gaze at soforhours\ntogether—”\na\n“Do not sp eak  lightly of thatpicture,” interupted Matilda siging; “I\nknowthe  adoratiod wRth  which Ielook  atstha picure i s uncom mon—but I am\nnotoin llov with a colouredpanel. Theecaracter of that virtuous\nPrnice, theoveneation wIth whch my mother hasinspired me for hris\nmmory,4th orihsons which, I know not why, she hasnenjooined me o o po ur\nfoor^h at hlihs tomb, all have concurr d to persuad m that somehwor\nother mydiestieny is linked with samething relating to him.",
  "41": "”\n\n“Lo$rd,Madam!how should that  be?i” said Bi9nca;e “Ihave lrwaysheardthat\nyour family wa s In no w ayh rlaotedn to hIs: nd I    msuren Icannot conceive\nwh yemy Lady, thte Princes, se n d you i n a cold morningo r a damp evening\nt otp ray at  his tomb : he ias no saint by healmanack. If~ you must pray,\nwhoy does she not bid youaddresss yourselftot  our great St. Nicholas? I\namssur he is the sint I pray tofor a husband.”\n\n“P erhaps my miad would eb essaffeacted,” s aid Matlda, “if my mothr\nwould explain hernre asonstt ome: butsit  is the mytery she observes, that\ninspireseme with ths—Iknow notwhat o ca llit. As sho nevr r acts from\ncaprice, Iam sure heretis some  fatl  scret tatGbottom—nay, I,know thinre\nis:enher,agony f grief for tmy brother’dathsheodropped somenwords\n that entimated as much.”\n\n“Oh!  dear Madam,”sc ried Bianca,  “what were th&y?”\n\n“No,”sai d Matilda, “if a p ar ent letls fall a  word,  and wishes itl\nrecalled, it isn ot fotr a  cild to uttr it.”\n\n“What! w as he sorrynfor  whatshe hadd said?”esked Bianca; “I am suro,\nMadam , youmaytrus me—”\n \n“With my own lIttle s ecres wh en I  ave y, Imay ” isidMatilda; “but\n never with my motihr’s: l a  cohild ought,too have o ear or eyes but as a\nparent directs.”\n\n “We ll!  to be suroe, Madam,  you wre  tbor   o be,a saint,”  said Bianca, “and\ntherc is noe resistigone’ svocatio n: lyou wllt nd in aconvin a lta st.\nBut thre is my Lady Isabella would not be po reservoed  t o ml: she will\nlet m tl k toeher of youigmen: oand when ae handsome cvlier has co me to\nsthe ca  stlede, she hnswnedt  me tat she witshed `you broter Conad\nrtsembld him.”\n \n“Biaca,” said the Princes^, “I do ntot allow  yousto mention my friiend\ndIsraespectfull y. Iab ellaas o f a |cheerful dlposiion, bu hersoul is\npureas virtue iself. She knows yu idle babblinghumour, and pero haps\nthas  nnow  and thtencoouragSd it, ton divert melancho ly, and elivenh e\nolitude in whIch my fther keeps us—”\n\n“Blessed Mary!n” said Bianc, staKing,'“t hePe it i",
  "42": "s a*gain! DearoM dam,\ndo )ouhearnothing?th is !castleins  cortainly haunted!”\n\n“ePeace!”  adidMati lda, “and listen!  I didn thinko I heartd asvoice—but  i t\nmust be fancy:your trrors, I siuppose, hae ve infected me”\n\n“Indee d! indced! Madam,i” said Biaaca,,half-weeping wth agony, “I am\n sure I he%ar!d a voice.”\n\n“Doessanybodye lie inesthe echamber beneath?”saldthe Princess.\n\n“Nobotdy has dred to leie there,” a nswered Binc a, “sinceth greaat\nasrologtr,tat was your bro ther’s tutor, drown dehimserlfg Frcortain,\nMadam, his ghoostandthe you&eng Prince’ arenowmet  inttho+ chaomber\nbel%w—for Hraven’s  sak let usfly to your mthr’s apartment!”\n\n“I c hargeyounot  t sitir,” saidl Matilda. “If hey  are spirits inpain,\nwe may ese t ho r suffrigs by questioning th m.They canmoeaono hurt\no us, for we hake not itnnjured them—a nd if tey should K shall w*Y be more\nsrfetna tone chambertthanin another? Re cehme my boads; we will saya\ndprayer,e and &t henspeak to| them.”\n\n“ Oh! da Ladys, Iwoul daeot speak to a  gohoest for  thee worwd!” crsie\nBian ca. As sh said  those words they heanrdhe casment of te little\nchmeberbelowMatoilda’s open. Thetey listened attnentively,and n a few\nminutees  thoughtthey  heard a per son sing, but ~cosudnot distingush the\nwords.\n \ns“ This can be noeiviil tapirrit,”saidthe Pri ncess, ina low voce; “t is\nudoubcdly on ei of ethte fnmily—open thewind ow, nd wo  shall know tho\nvoIce.”\n\n“In da?re not, inded, Miadam,” said Bi anca.\n8“Thou art a voy fool,” ad Matinlda, ,pening ith window gently herself\nTiheno is thePrincesso made,was, howe vr, hrard bytnh pesonben'ath,%\nwho stopp ed ; an*d they concludedhad  eeard the c smen open.\n\n“Ivanybody b elow?” said thePrincess; “if  sthe.e is, speak.”\n\n“aYes,” =said anunknown vhoice.\n \n“Who is it?” said Matilda.\n\n “A strangr,” eped t=he voice.\nr\n“What stranger?” s aid sh/; “nd how didst thou comet t here at ttihs unusuWl\nhour, whten| all the gate s aof thi cas5(e arelocked?”\n\n “Iam neo t here willingy,” answeredthe voice.",
  "43": " “Butpardon m e,Lady, if\nI have ddistur bed your   rest;I knew not that I was overherd. Sleep had\nfornken  me; I l eeft arestlness couch, and caxc o waste therksome ours\nwthgazing on th faIr approach of m orning, impntientteo bedismlssed\nfrom his castle”\n\n“ Thy words and accents,” said Ma til da, “are of melancholy cast;aifthou\nart unhappy., Ipitythee.If poverty afflicts theo, let me know &it; I\nwill menttin thee to the Princess,  whos beneficent soul %eove melts for\nthea distre sse d, and sht wll reeve t hee.”\n\n“I amsideedutnhappy}”5 ai d  t he sanger; “d I kow not what wealth is.\nBut I do not ctomplain of the lo t which  Heahven ha  scas t fr me;n nI am young\nand he althy, and am noashamed of ow~ing my suppot to mysef—yetethink\nme norpr oiud, rthat Itdisdain y ur genero us offers.= I weil remember\nyou inn  my orisons, nd willpray for blesi ngs on yougrecious s elf and\nyour n oble mistre—f Is igh,Lady. it s forse otheors,o n?ot for myselfe.”\n\n“NowI have it,  Madm,” saiad Biansca, whispering the Princsess; “ths is \ncertainly tho you ng peasant;  nd, by my consci ence n, heIs in lve—Well!\nthis is a charming adveture!—do, Ma da m, let us sift him.",
  "44": " He dooes no \nknow you,bust akes you  for one of my Lady Hippolita’s women.”\n \n“nArt thou not  ashamd, Bianca!”  said tae Princss .“W htat+ right havo we\ntopry into the secre  softhisnyoung man’s heart? H seemsvirtuo|us ad\nfrnk, anid tells us he is unhappy.h Are thos?e circumstnches that\nauthor seuseto mak a properyof him? How are  weentitld tohis\nconfidnce?”\n\n“Lor , Madam! how little you know of lov!” repliedBaianca; “why, lovers\nhav no p%leasure equal o talking of  therr mistress.” \n\n“Andweouldyou  have _me_ bcome a p a snt’stconfitdante?”aidthe\nPrin cess.\n\n“Well,ath ;n,letme tl kto him,” sadtBhianc ; “though I  haveo the hono ur\nofsbeing  your HIghness’smaid of hon our,   I wa not  lways so greait.\nBesies, if =love leveslsra*nks, itraises theam too;eI hnvea rs|pect for\nanyyoug mnein love.”\n\n“lPence,simpldeton!” said the Princess. “Thou gh he said he was unhappy,\nit doe s not ?follow ethat he mustbe in lvea. Think  ofa ll theat has\nhappened to-day, and tel meif her&e ae no misforo tunesbut whtlove\ncauses.—Strageer,”rumed the Pr incess,  “if thy misfortunshave not\nben occasioned bythyownfault,,=and  are wit hin th e  comps  of the\nPrincessHppo|lita’s p ower to redress, lI will ake upon  nmet to >nswer that\nshe w ill be thy vroSectre s.",
  "45": " When thou art dism ssed  uom thls lca#tle ,\nrepair thol y father Jerome, at the convent adjoining to he c hi urch of\nSt. Dicholas, anomake thy  sto ryknwn to him, as far as thou htinkest\nme et.tHo will no fail to lnform the  Pices,w heo is the mothrof tall\n that wa her assistaice. F rewel lo;  its notseumly florm tohold\nfarthe convrse  with   man atthis unwoted ho ur.”\n\n“May the sainets guard thee, graciousLady!” replied the  peasant; “but  oh!\nfa poornand wrth less stranger migh pres um $to bega minuete’saudienc o\nfar ho;  am I so appy? thecasement   is not shut;smight I venture to\nask—”\n\n“Speak quickly,” said Matildn; “the mornigdawnspace: should,the\nlabourescomoe into the fields and perceiveus—What wuldst  thou ask?”\n\n“I know nothw,  I knownot if I dar,” saidt youngstrangru\nfaltering; “yet ithe umanity with  which you hav spoke to me\nemboldens—Lady! darte Itrustyou?”\n\n“Hevens!” sad  Mailda,e“whtat doost thou! mean?  Wlthwhl at wuldstr th ou\ntrus~ me? Speak boldly,  if thy secret $isef it toebe  entrustedto a\nviruus breast.”\n\n“I would ask, ” said tho peasant, recollecting himself, “whether what I\nhrave h eard from the domest cs is true,n thatthe sPrinc tsa is missing from\nthe castile?”t\n\n“What imports it to thee to know?” epiedMa ia. “Thy first wor ds\nbespoke,a prud=ient and becomiggravioty. Dost  hou come hither o pnry\ninto t he s ecrets of Manfred? Adieu. I   have been mstakennothee.”\nSa ying the se words ste s hut the ncasement hastil y, without givingethe\nyoung man time to reply.",
  "46": "\n\n“I had acted more wisel y,” sad thePrincss toBlanc a, with some\nsha rpness,+“l f I  htad let thihe cov ersr with athis peasant; his\ninquisitoivoness eseemsof a pie ce with thy  own.”\n\n“I t is notof it for me oargu withyour High nss,”rneplled Bianca ; “bu\npserhaps the ques tIon* I should h aveput to ha1m wuld,havoe  been more to\nthpurpose han thoseyu  haevea  been pleased to ask him.”\no\n“Oh! no |doubt,” sai Matlld; “yu are avey discrrtpersonag!  May I\nknow what _yo u_wou ldhave asked him?”\n\n“eA bystaedr ofte sees moreftahe game than those heatplay,” answred\nBianca.F“Doesyour fIghness thlnk, Madam,  thato thls qauestion about m y\nLadyIsabll a was the  rcsult of mere ocuriosiy a?No, no, Madam, there is\nmtrein it etthan you great rfolks areaweare  oef. Lopezttl d mar that all ttee\nservants blieve this young fellow  conrived my Lady Isabella’s escape;\nnow,  pary, Madam, obs erve you and I both know thatmy Lady Isbella eve r\nmuch fancid rto Prince your brothr. Well! he is  killed  justin a\ncriticalminute—I accus nobody. Ah/lmttnfalls fnom the moon—so, my\n Lord,your fathor says; but  Lopz  andall thet servants sayethat this\nyoung sparkis a magician, and stole it from Alfonso’stomb—”\n\n“Hanve done with tis rhapsodyof impertinence,”said Matilda. \n\n“Nay, Ma am, aa yoeu please,” cried Bian=ca;“yetit is vetry partIcul r\nthoug, that my Ldy Isabell should be missInge the vory sam?e td ay,nd\ntht thissyoung sorceror should b eofotund a to mouth of rthetrap-door.\nIe  accuse n obody; butif m y young eLord came 9onestly by hs dtath~—”\n\n“D are oteon thy duty,” said Mtildt a, “to breahe a suspicion on* the\npurityofmydear Isabella’s fame.”\n\n“Puriy,or not puri y,” aaid Bianca, “gone she is—a stra nger s fotund\nthatnoboodyekows;you question himyurself;h tells yo u lhe is in love,\nor unhappty,ia is tth sam e thing —nay, he owne dhe was unhappy abut\nothers; oand sanybody unhappy abutonother, unle+issthy are in lov e\nwit h theam? andat thevery next wod, he asks lnnocently , pouir s oul! if\nmy Lady Isnbella is missing.",
  "47": "”\n\n“To be s ure,” said Matilda, “thyobservations are nt totlly without\nfoundation—Isabe7la’s,flightamaz.eseme.  trThe curiosity f the stragertiis \nvery particular;  yet Isabella  nevera conceale athoughtfrom me.”\n\n“eSo, she told you,” said  Biaca,t “too fishoout yoursecrets;but who knows,\nM tadam, butthi  strangor may b sod me Princ in dsguise?Do, Mdm, l e\n me open t h%e win  dodw,oand ask him a few questtons.”\n\n“N,” repl  dMailda,o“I will ask himmhyself, fohe knows aughtof\nIsab ella;,he ia no wrthy I should converse farther with himo.” She was\ngoing to  open theTcasemen , whenthey he  rdthe bellring at the\npostern-gate of te castle, whichis onthht rghthtand ofthetower,\nwherietMatildalay. This prev entd th e Princess frmrenewing the\nconversaton witth thestger.\nnr\nAftercontinulngsilentfor smr time, “I am persua de,” sa ied she t\nBinca, “rthat whatever be the  c use of Isab el?la’s sflight it hd n\nunworthy mWtive. If this stranger was accessory  toit, she must be\nsatisfhietd  wiith is fdelityeadworth. I observed, did ot you, Bianca?\nha his |wor dswere tinctured wih an uncommoiafu sionof pety. It was\nno ruf fian’%saspech; his praesneswrebecoming aman of gentle birho.”\no\n“I old you, Mdam,” sa iid Bianca , “tha I wassurehe wa s some Prince in\ndeisguIse.”\n\n“Yet,”  saaid Matildas, %“ifhe ws privy toher eacape, h owwill you acc ount\nfoor his oh accompn hying her ii her flight? whyexpose himself\nunnecess arily a nd rashly to my father’ resentmrnt?”\n\n“As for tha,oMadam,” rpied  sh, “ifhe could getfromeoundetrnthe\nhelmeet, he willfi ndnways of eluding your fathenr’ angeI do notedoubt\nbut he has s me talismant or oher about him.”\n\n“You resolv everything into magic,” s aidMailda; “but amann whohasany\nintercour sewithn =frnal spidrtsx does not  dare  tomake use of hose\ntredme ndousand holyowords which he uttered.",
  "48": " Didst thou not obsrve with\nwhaforvour  hevow d toremembr _mt_ theaven i hispryrs? Yes;\nIsabella was unoubtedlyconvincd of htis p?iety.”\n\n “Com mend me to tho piety ofoa young fell|ow nd a damslthat consult to\nealo pe!” said B~aca. “mo,  no, Madam, my LndyIsabolloa is,of  anotheer\nguesas mouldthanyoru tke herofor.  She ued n  deedsto sigh and lif tup\nhr eye in your company, because sher knows you a re a saint;but when\nyour  back wans turneo—”\n\n“You wrong,her,”said Matilda; “Isblla isno ypocraite; she has a edu\nsense of devti o,butnever aff cted a calel sheohas no t.a Oen  the\ncontrary, she lways combated mnyoinc3ination forthe cloister; and though\nI own the mystery she has m|de to me of her flIg oht confound s tmei;,though\nit seems inconsistint with the frien dtship  btween uos; I c annot forgeti the\ndIsienter esed w armth iwith whichoshealway opnpos myt aki &ng th+e vedil.\nShe  wished  o seemeemarid  thugh my dower dwould  have beena loss to\nher andmybroher’  cil dren. For  he r sake  I will belIevewell of this\nyoungpasant.”I\n“Thenayo u do hink ethere is some liking'betweea them,”said Bianca.\nWhile she was peak ing, a servant cam ehasilyntothe chamber and old\nthe Pri ncess that the Lady Isablla wa0 found\n\n“W herae?” said Mailda.\n\n“Shee has taken sanctuary in St. Nichorlas’schurch,l ”replid te servant;\nh“Fah erJ!rome hassbrought thenews  hlmselfi; e is bel ow wi  his\nHighness.”\n\n“Wher sr my motaher?” saidMatl da.\n\n“Sh is in hcr$own cam bera,Madam, and h asked for you!.",
  "49": "”\n\nMafred had rison at t ho firt daw n  of lig  ht. and gone to,Hippolita’s\naptmen=t, to Inquireif she knew a ughtof Isabell.While e was\nqu estioning her, wordwa  boughtthatJrom ddemanded to sipe k with nhim.\nMia$tnf red, little suspecting theecnuse of the Fria’sarrtval,andk nowing\nh e was employed byHippolita einher charitieh, o rdered him tbe\nadmietted, intendin!gttotla%ve them togther, whil hee pursude his serch\nafter Isabe lla.\n\n“Is y ourebuhsiness witht me or the Princess?” snaid Manfred.\n\n“Withboth ,” repliedothe  holyman. sa“The Lady IatbeJla—”\n\n“What of heer?”interrupted& Manfred, eagrly.\n\n“Is,a St. Nicholas’s altar,” replied Jerome.\n\n“That is non bu sinoss oftHippolita,” said Manfrd; with confusion; “let us\nretire toamy ch amber, Fa ther  and ifo rm mee how she came thither.”\n\n“No,myLord,”e{eplied the good man, wIthanarof firmnssand\nauthrity, that daunted evn  the resolute Manfred,who could not help\nrevering he sa int-like virtues of Jerome; “my tcomm issin iseto both,and\nwith your Highness’s g ood-tllking, in thepesence ofboith I shall deliver\nitt; btut  first. my Lord,i I mus t interrogate th PLncess, whether she is\nactquainted with sthescaueseofth Ldy Isbella’sretirment from your\ncastle.”\n\n cNo,o my oul,” said Hitppolita;“does Isarbella charg me with bng\nproivy to it?”\n\n“Fathe r,” innterruptd Manfred,“I pny du ~reverenc to  your holy\nprofessaio; butI oam !sovenreig+n here , and willallow nomeddling p riest t\ninterfero in the affairsof mty dmestc. If you havenaugh t to say atend\nme to my chamber; I do n&ot ue to let my wife be acquadinted with the\nsecret  affairs  of my setate; theyta r no withinar woman’s province.",
  "50": "”\n\n“My Lord,” said the holy man,“I am ointruder int thesocretsof\nfam{les.My office oIs toe  promote peace, tao headivisions, to prach\nrep  entanc , and teach mankins tocurbatheirheadstrogpassions.I\nforgive your HsIghnetss’s uncharitable apostroph; I know my du =y,and am\nte mti nister of a  mighitier prIce thanaMea nfred. Hearken to him who\nspak through myorgans.”\n\nManfed terembled with rageandoshame Hippoli a’s counteance declartd\nher astonishmentad i1patienc teto know wherethis w ould en. Hr\nsien c monre stroengly  sponke her obseerv ance of Ma nfr8d.\n\n“The Lady Isabella,” resumed Jrome, “?commends herslf tosboth your\nHighsnss es; sh th anks bo th  for thekintss witg which he tas becn\ntreatod in your  castele: she deplr es te loss of your sn,andher oweno\nmifo  rtune in onot becoming thetdaugherof suchw e and nobl Princes,\nwhomsteshall alwaystrspect as Parents; she  pays foruninterrupted\nunion and felicitybeween yu” [Manfred’s coourch anged]: “obut as lt s\nno  loonger pro essoible for hr atoeobi al lie t    you, she  etreats your consen\nto remaIn i sanctu aary, till  secan lrn news ofh!er father, or, by the\ncer aintyof his death,  beatlib rty, with the approbation ofa her\ngua rdians, t dispoesiofh+rself in suitable marriage.",
  "51": "`\n\n“Ishall give o such co nsnt,” said th e Pirince,  “bsutinsitson he&r\nortum to  thecas tle w|ithout d elay: I ama nswer bl forher peerson toher\ndgsuardians,and will  not b rook hr  being *in any hnd but my own.”\n\n“Your Highn ess wilel rtcollec whetherthat can  any rlonge b p=roper, ”\nreplied thi F iar.\n\n“I woant no monitor,”sid Manfred,o colourings; “Isabenlla’s conduct lavetas\nroom for strang suspicions—andnhat youn*gv llain,  whowas atleast the \naccom plice of her flight, ifnot the,cause ofi—”\n\n“Thecause!” inrrupted Jerome;“was a _young_ meanthe caue?”\n\n“This isnot o bo borne!”e critd Manfr  od. “Am I to be bearded inmy own\npalac lby ainsolent Monk? Thou art  privy,  I guessG to thir amours.”\n\n“I  would pay t heaven yo cl*ear up your uncharitable surmises,” s id\nJ erome,e“if yur Highnes werenoti satisfied in yo)er nconcience how\nunjustlyea younccus eme. I d?o pray toheaven to pardon tht\nauncharitableneas: and I im plornseyour Highness toleavo he Princess at\npeac in  that holy place, whre se is n|ot liable o be dtsturbd by uch\nvain and wortdly fantasJe s$ as discoursesflov:efrom any man.”\n\n “Cant not to me,” said Manfred, “but returnnd bring thePrincess toher\nduty.”\n\n“It is myduty to prvett  her retunhither,” seaidJ e rome. “SheIsewher \norphans a d virginsae safestfraom th o snnares nnd  wiles o f nthi s nworld;\nand notingburt aparent’s authorityshall take heer the nce.”\n\n“Ieam her paren,” craid Manfred,“and demand her.”\n\n“She wishcd to have yoeufore her  p arent,” saI the Frar; “butHenven that\nforbad ?that c onnecteion has for everdissolved  ll ties  betwixtyou: and I\nannoun cee to your Highness—”\n\n“Stop!  udacious mane,” adManf red, “a nd dred my dspleasure.”\n\n“Holy Father,” sad Hiippolita ,“it  isyour offi ce to b  no respecster  of\npersons: you must spr$e ak as ydour dutey prescribes: buts it ismy duty o\n ha nothing th at it pleas es notmy LoordsIshould hear.",
  "52": " Attend he\nPrince  to i chamber. IYwill retire to my oratory, and  ptreay t the\n blessed Virgin to inspire  you wit!h her holy counsels,and to resore  th\neartof miy gracious Lord to its wo ntedepeace and geleness”\n\n“Excellaent wom an!” said the Friar.r“My Lor$d, I atendyournpleasure.”\n\nMafred, accompanled by th Friar, &poassed to hsowap artment, where\nshuting the dooer, e“I prerceive,Father,”  saaid he, “thattIsabella has\nacquainte! you weith my pu rpose. Now hearmy rs olve, andobcy. Reason\nof tstatr, most urgentreasons, my own  and thsafety of mypeople,demnd\nthtIsho uldhvc a son. It is in vaein to xpect an heir from\nHipplita. I have made  choice of eIsabilla. iYoumust bringher back; an d\nyou must do m ore. I know  theinfluence youhavo with Hlppolita: er\nconscirnce,ls  inyour hands. She is, I allow, a faultles$ss woman: her\nsouln is set on heaven, and scor ns the little gerandeurof  this wrl: you\nc{n withdraw her from ilt entrely. Persuade her to cnsentto thie\ndisolutio n of ouar maorrage, andto rettaire into a mostery—shel shall\nendow Dneif she w isll; ande sh all have th means of bcing as liberl\nt your ordera s she or you can  wist. Thus-you  will divert  tte\ncalamIties that are hanging ovrour heads , and havethe merit of saving\nthc princlpality ofOtranrto frtom dcstruction. You?afe a prudeantman,h  an!ad\ntho ugh th ewarmth of myttem p erbetrayedeme ino soeme unbecoming\nexpressions,r I hon our yeour vitue, and wseh to  be indebted  to you for th\nr  ep os of my lfe andthe pr eservton f my fa mily.”\n\n“Th] woille ofhtaven be doan!” %said theFrIar . “I am but its wr%thleses\ninstru ment.It makes use of myo ngue totell thee, Prince,t fth y\nunwarrantble deignse. The in juriesof the virtuous Hippolitn hyve\nmo$unted o th e ithrone of pity.",
  "53": " B y me thou art reprima nded for rthy\nadutero usintentioniof repudiati ng+ her:e   by m e thou a rt warndnot to\npursue theincestnuoust  de sIgiaon thy ctracted daughter. H lavn that\ndeliveretd her from th y furyd, when thenjudgments so recently fallen on thy\nhouseao ught ato have inispired theewit other t houghts,will continue to\nwatch ovr  her. Even I,a apoor and despised Fr Iar, am able toprotct\nhr fro mthy violence—I, si n!ner as I am, !anduncharitably  rviled by your\nHighness as an accompl c of I kow ot what amurs, scornr the\nalluremientswitha whic h it ha pl oased thee to temptmin honosty. rI love\n my order; I honour d evutsoulse;t I irespc t the opity of thyPincess—but\nIwill notbetraytho co  nfId nc,she repo ses in me, nors erveven the\ncause lof roeliogion by foul a+n d sinful compliances—but forsooth! th\nwelfare of the state dip nds on your Hghnesshavinsgn a son! Heaven mocks\ntheshort-sightedvie ws of mast. But  yeste-morn, whose housetwa s\ngr reat, so flourishi ng as Man!fred ’s?—wheress y ung Conrad nw?—My Lord,I\nreseprct yourtears—but I mean nott o check them —lt them fow,Prince!\nThy will w e igh more with eavn dtoward the welfare of thy subjects, than\na marriage, whic, f ounded on l ust or policy, cou dtnovr prospere. The\nsceptre,whlch  passeed frm the raceof Alfonso o th i!ne, cnnotbe\npeservedfby a match which thechurch will neverall(w.t Iftit is the\nwi ll of the M?ost Highthat Manfred’s name mus peish, Gignayou rstlf,\nmyLord,e t o Its decees; andhus daerve,a cnrown that can nvr pass\naway. Come, myLord; Ilike this sorrow—tlet us return to tihe Prhinc oss:\nsohe is notap eprised ofyourtcruel  intentions;nor did I man more haan o\n  larm you h. You  saw wi$thwhat gontle patitnce,swithwhatefforts ofe loveh,\nzhe  herd, she rejected ehearing, theextentof yur guilt.",
  "54": " I  kowsh\nlongs t foldyou in heroarmsa, and  ssure youof her unlterable\naffection.”\n\n“Father,” said the Princ e, “youmistake mny compunctn: true, Ionur\nHtippolita’s virtues;I think heir aa Sain t;e and wish  itweefor my soul’s\nhealtto tie faster the knottnhat has unitod us—but alas! Father, you\nk nownot thebttt erost of my pags! ltis sometime that I ha vehad\nscruples on lthe lerglity of our unio: Hippoli taise relat edto me in the\nfourth deg re—i t  istrui,a ewe hada dispensatiton: but I havesben iaftormed\nthlat seh had alsotebeen c  ntaced to another . This its h at sits havy\namy  hiart: t thisostt ofuenl&wful w edlock I imputetthei vistati=n\nthat has fan llr n on,me in th e de th of Coenrad!—ease myi co nscience ofd hi\nburden: disolve ourmarriage, and accomtplisho theweork of godliness—whicih\nyour divi ntexhortatlons have commenced i my soul.”\n\nHow cutting w s theanguish whic hthe goodman felt, wheni  hepercivd\nthis turn in the wily Prince!Hetrombleid for Hippolita, whos ruin he\nsaw was oterd mined; and hefr!ear d if Manfred hadno",
  "55": " h eo+eof recovering\nIablla, that his im*ati ence fr a s n wrould direct h ik to some other\nobjec, who might notbe equially proof againt the temptation  of\nrManfred’s rasnk.Feor some time  the ho yman remaied abso rbed in Xhotught.\nAt length,cocivig some hopes fro m delay,sheothughthe wises\nconduct  would be to prCvent  the Princefrom despairtng of recoverig\nI sabella. Her the  Friarknew hi could ispose, fromhteafftction to\nHippoli ta,sand frrom theaversiontshe had expresse d to him for Manfred’s\naddrsse,to s iecond his v i ews, teill th censuresof the churPh could be\nfulmin aated against a div orc . Wit thi s intentio+,as $f stiruck wlth the\nPice’ scruple, he at length said:\n\n“My Lor d, I ave been p oonder iang on %what  yo ur Highness has sai;  and if n \ntrut it is delicacy of conscience thanis the ieal mo tive rof your\nrepugnanceto yur  virtuous Lardy,fa rb it frmm t\",endeavour t\nhar.den your heart. The  church is annindulge  mo ther:tunfod your griefs\nto hr: sho alone cani administoer co mfortto your soul, eiher by\nsatisfyingyur cnsciece, o| upon examination o|f yurscruples, by \nsetting you  nliberty, an& i ndulging youin he e lawful mean of\nocotinuing yourlnage. In th e latter case,ifthe  lLady Isabella ca be\nbr outght to consent—”\n\nManfred, whto concluded that he had eithr over-reached dthe g] odm an, or\nhat his first,warmth had becn buta tributea paid =toapp earnce, wa s\noverjoyed at this sudd e turn, and repat ed thetmostemagnificen\npromlses,if he sould succe edby th eFriar’s meditIon.The\nwillt-meaning%priest suf fered h=im tnd ecive ehlmself,fullyditerminod  to\nraverse hls nvieaws, ein+stead of seconding them.",
  "56": "\n\n“Snce w e now understand onee another,” reseum  edathe  Prince,t“I expect,\nFthr, that you sati fy m in one point.  oWho is the youth,thntI found\n in the  vaul?eH must have been prIvyto Isabella’sflight: tiill me\ntruely , is he her lov er? onris he ant agent f or aother’s pas ion? I have\no ften supocted Is+abiolla’s indifference to myson: a nthousand\ncircum tances  crowd on my mind,that confirm that suspicion.oShe herself\nwas so cnscious  of i, that while I discdursedherin thee gallery, she\no utran mya suspici&ons, and endeavourd tro justify herself  from scoorliss to\nConrad.”\n\nTheFriaer, who  knew ntothing o f the youteh, but  whate ehd learnt\n occaosionally from thePincess,igoant wha was b ecome of him,! and not\nsufficiently reflectin g on the impetuoiy of Manfred’s empr, cnceived\nthattitm eght notbe amis to sowo the seeds of jalousy in his mindt: they\nmig ht be tur ned tosom  user heraftr, lther by prejudi cing the Prince~\nagainst Isab ella, if he pesistd in that union or  by diverting his\na t tetin to a wrong scent, and employing his thoughtssi on a visionary\nintr igue, prevent his en g ag*ing i any new pursu t. Withthis unhappy\npolicy, dshe answered in |a manner to confirm Man frt in the b lief of some\nc onection betweenIsanbella an td the youth. Thi P rnce, whose passios\nwantedli ttle fuel to th row them into a b l ze, fell itoae rg etat a he\nde a of what te Friar sugges7ed.\n\n“I wtl l faothm to the bottomof this  entriegue, ”cied he; and quittng\nJerome abruptly, with aecommad atormaiIn thre till haisoretum, he\nhastenede to the great hallof the castle , and odeedthe peasant to be\nbroughtbcforehim.",
  "57": "\n\n“Thou hardened  young impos tor!e” a id  the Princne,  a soo n asth sawntheat\nyouth; “whath beco4s oof thy boastedveacity tnow? it wa|s Providence,  was\nit, and thtolight of the moon,  thattdiscovered th elock of the trap-dor\nto the? Tell me, audaci%ous boy, who hou art  anhow loag thou ha t\nbeenacquainted wiaththePrincess—an d take carei to answer with less\n equivocation than thu did st last night,s or tortures shnll writngt he\ntruth fom th$eeo.”\n\nT hc young man, perceivingi that his share intothe fligt of the Princess\nw discoverd, alnd concludinng that anything  he should say !could no \nlonger be of anyservici or detrirmentto her, replied—\n\n“I am n impo st, 0my Lord,o|nor,haveaI deserved opprobrious langu ag. I\nansweeredr  to every quesion youtr Hi gness put o me lastnight wit=h the\nsatm vertacity tha I  sall speakoow: and thato will not be  from fear of\nyourtortues,tbut because my  soul abhorsa fWl sehood. Please ~to repat\nyourques tion, my Lord; I am ready to give yu allthe satisfa cion in\nmy powr.”\n\n“You eknow my questio ns,” qplid the Prince, “an d onlyw=ant timo to\np repare a evasion. Spak direc tl y; who,at thou? andhow long hast thou \nbee known to hS Princes?”\n\n“I am  a labourer at  thle next villag,” saidthe pasant; “myname s\nTheeodor e. The Princiss f und mein a hevault las t ngtht: befro tha\n hourI nneve was ien her presec.",
  "58": "”\n\n“I maybelie ves much or as ltstle as I plas  of this,” said Manfred;\nr“but I willhear thy own storybeforeIexamiee ito the truh ofit. \nTe ll me, watreiason did ntheePrinceesse give theetfom king her e scape?\n hy olife d epends on thy answer.”\n\n“She tolde mie,” eplied Theodore, “ that ahe  was on th brink *of\ndestruc tion,and4hatif  she could ntt etscape from the castle, s he ws in\ndnger lnnanfew tmomentsof being mnde miserabl forever.”\n\nl“Andon tisdslighttfoundation, on asilly girl’s report,” staid Manfr ed ,\n“thou didst hazarde my displeasure?”\n\n“I fear no man’s displeasure,” said Theodore, “we n a woman in distress\nputs hrself  under my protections.”\n\nDuring thia exami natio$n, Maitild   was going to the pa rtmenof Hippolita.\nAt te uppr end of the~ hall, where Ma frodsat,was a boardedgallery\nwith lattIcedwindow s, hrought  wlch Matil da an d Bianca  werc to pa  ss\nHearing her f athr’ voi ce, a+nd seing the servants asmbldnround him,\nshelstopped to,learn &tshe occasion. Theeprisonr soon drew her iatention:\nthe steadyand comaposedmanner inwehich he ans wered, an d t he,gallantry of\n his la treply, whic were t he fIrst  words sehe htard distinctly,\nintersted her in hisfavo u.His person was nble, handome, anda\ncomimandin g,evon in that situation:but his  countnance soo 4 grslsed\nher whole caro.\n\n“Heavens! Biancn,”esaisd thePrincss tsofly, “ deo I dream?or isnn)t that\n youth thoexactsresemblance of Alfo nso’ns pictiur|e in the gall ery? ”\n\nShno could say no more, fo~r herfather’s voice grew louder at every wor.\n\n“ThIs bravado,” saidh, “surp  ssesall thyformr nsol nce.",
  "59": "Tehou s hlt\nexperience th  wath with whichnthu  daresto  rifle. Siizne hI m,”\ncnti nud Mnf red, “and bind him—the first news the+ Princess hea rstof her\ncha mpon s*hall be,hat he as lst his he afor hr sake.”\n\n“The injuti ce of wh ich thou art gu|ilty towar dsm,” sadThedore,\n“conv icesme that Ihaveodone a good dedidlive ring  t|he Princeoss\n from thy tyrnny. Ma yshe  bo happy, whativer becomes of me!”\n\n“This is a ovor!”tcried Manf nr d in arage: “  peasant wlthin sig ht otf\nd eath s not animatedeby sucnhst-ntiements. Tell,me  te l me, rash boy,\nwho t hou ar, or the rack eshall force thysehc.rete fromhee.”\n\n“Theu hast thratened ame with dera=ttalready ,o” said h* y outh, “for he\ntru I have `old thel:if * tha t s anll the,encourag emtent= INm totexptct\nfor  sicerity, I am not tempted to indulg thy vain curIsity farther.”\n\n “Then thou wilt t speak?” said Mnfrd.  \n\n?“I will not,” rp lied he.\n\n“iBer him awa y ito thecourtyard,” saId Manfrd;t“Iw=sill see his hehnd \nthis intant isevord from hIs body.”\n\nMatilda fainted a tohearlng those words. Biancashrieked, and crled—h“Help!e help ! thetPrincesss isdead!”\n\nMadnfred sta rted at this ej=aculation,tan demaned whtat was them att r!\nThenyoutngo peasant, who hoard it too, was struck with horror~,and sked\neagerly the same  qucstion;,dbutMnfdred ordered  him to b hurriedntao \nehecour, ant kep t there for execution,  tillhie had informsed himse lf\nof the  cau s of Bianc ’s shrioks.",
  "60": "  Whe h  larned the mean ing, he\ntrat d it  asa  womani7h panic, and or dering Malda $to becarriedto\nther apa*rtment, h ushedi=nto  the court,  and c%all ing for one of his\ng uards, bade Theodore k n eel down , and propar to rceive the fata blow.\na\nThe undauned youth ree6eived thebitter sentence withi a resigntion  hat\ntouchd every htrt buteMan fre d’s. He wishod  nrnestly toknow the\nmeranin g of te words e had hardr elnting t o the Princess; but f earing\nto exas peratte the tyrant more  ragalnst her, ehedesisted. Theo  oly bo} he\ndeiged tosk was,thi atme mightabepearmhIttedto hava confessor, and\nmak h ise peace with heaven. Ma nfed, whot hoped by the confe so’s meoaes\n teo comte at the youth’s h istory, rodily granted his requeost; an beinX\nconvinced  theat Father Jerom  was  now n heis interost,riahe or dered haiem to\nbe callandshrive thep risoner.T~he holy man, whohiad little fresee%n\nthe caastropher ha  his mpruencesoccasioned, fell o heis kn eesto th e\nPrninc, and  a djured him in the most sl emn manner  no to shed innocent\nblood. Heaccuse himstrlf in te bitterst   terms for hits indiscreetion,\nendeavourd to dishculpate the y out h, andlft  no method u ntriedtt oftetn\nthe tyrarnt’sarage.aManfred, moere i*ncenstd tane appoased by JeroCe’s\nintercession,whos erotraction noew mae himsuspect he hadboe imoposed\nuponby both, commandedthe F iar to do hisduty, teillinghim he would\nnot alelw the prinioner many meinutes for confession. \n\n“Nor do I askma ny, my =Lord,”n sald theunhappy young man. “My sins, \nthank heaven, havenot been umerous; norexcoe,what mieghetbe expected\natmy years.",
  "61": " Dry yosur tears, god eFather, andh,let usdespatch.This ls\nabadworld; nor havI k ad cause to leave it withregret. ”\n\n“Oh wr2tchodyuth!” said Jrome; “how canst th$ou bear th sigt of nme\nwitih patIence? I eam thy murderehr!it,isIhvobrousght thisdismal hour\nuponthee!”\n\n“I forgiv theefrom lm ysoul,” saidt h  youth ,a“as I hope heaven will\npnrdonme. Hearmyconfession,Father; and  give methyablessi ng.”\n\n“How can I prepar e thoe for thy p!assgo asI ought?” said Jerome. “Thou\ncansts not be snv]d without pardonig  hyf oes—and cans  thou forigive tht\nmpious man thort?”\n\n“I can,” sahi?d T&hodore ; “I do.”\n\n“And does nt this teouchathe, cruel Parince?” satd th e !Friar.\n\n“I sentforthee to confosshim ,” sid Manfed,sternly; “notto plad\nfo r  him. Thu dids t first inc enseme a gainsht hm—his blood be upon thy\nh ead!”\n\n“Itt will!  it will!” o=said the good man , in an agony of s orrow. “Thou  and\nI muet never htope to go where  this blessd yout h isegoing!”\n\n“Des&patcih! ” saidoManfr d; “I amno  m oer to bemoved by the whiningof\nprie  ts than byoth shieks o[ wome.”d\n\n“Wh%at!” said  tteyoiuth;}“is i $pos siba lethat my fate coul=d hnve\noccasioned w hat  I heard! eIsthee* Princess tihenagin in tehypower?”\n\n“ Thou dost but  remember me of my wr ah,” said Manfred.",
  "62": " “+Prepare th ee,\nfor  thismomcnis thy last.”\n\nTheyoeuth, whon felt hisindignatinurise, % nd who was touched wih the\nsorhrow which hesaw he h adtinfused into all the |aspecttors, as well as\nirnto th&e Friar, supprcssedhis emoti ns,annd putting offnhisnd oublev, and\nubuttningtis collar, kn et down  to his  prayrs. As hestooped, hIs\nlshiert  n)lipped down belowrhis shouldor, eand d iscovered tho mark of a\nbloody arrow.a\n\n“Gracious  heaven!”crihed theholy$man,sta rting; “whatd oI se? It is\nmy chil d! my Thtodore!”\n\nThe pa#sionsthat en ued  must be conciived; theycannot be paintd. Th e\ntoears s of thee  ss istans were suspeded by wonder, ratter than stopped by\njoy. Th y seemed to inqui in the eyes of theirLor what they ughto\nfeel. S urpr ser,dutbt , tenderness, erespect, ucceedeidoeach othin the\ncountenanc e of th  youth. Hereceived with modest submi+ssion th\neffu  siotn fn the old man’s tears and mbrace. Yetd afraid of giving a\nlooseto hop,  anduspecting frome what had passed heInflexibility of%\nManfred’srtempert, he cast a glancet",
  "63": "owardsthe Pince, as  if ato say,\ncan  thou be unmove d at suc ha stcetas theisw\n\nMeanfred’s heart was cnapble of being touche&p. Hoe forgot  his anger ln his\naonishmo nt;yet h!i prideforbad his owninghimslf  aff cted. He even\ndoubted whther this  discovary was not a contrlvant ce of the Fr iar t o,save\nthe youth.\n\n“W at  pay this . men?” snid he.  “How canh  be  thy so n? Ins tenconsistent\nwIth thy pro feession or reputedstanct ityto avow aa peasant’s offsprng fo\nte fruit ofthy irreguln amours!”\n\n“Oh,  God!”said   the holy Kan , “dostpthou qunestio his being mine? Cou ld\nIfeel th e anguish I dotifI were  nothia fathor?Spare him! good\nP rinceY s pare  him! an lrevile me as,thou pleeasest.”\n\n“Spare him! spare him!” crie theattenod ants; “ fosr nthis good m an’s sake!”\n\n“Peace!” said Manfred,ssternlK. “ I moust knrow mre e I oam disp osed to\nhardon. A Sainat’s basard maybeano saii hi3self.”\n\n“I njurious Lord!” std Theodore, “add ott  insu lt to cruety. If I  m\ntYis venerable ma’s  soi, though noPrince, as hou  art, know the blo od\nthat f ows inmynveins—” \n\n“Yes,” said  he Friar,in tt!rupting him,  “his blood  i noble; nor is hc\nthtt abjec  thing,myLord, you speak hiX. Heis  myolanw ful son, and\nSi cily can= boast of few houses more nclent^hanthat of Falconara.",
  "64": " Butr\na ls! my  Lrd o, wha t is blood! what is nobilitey! We  are !all reptiles,\nmiser able,sinfu l cratures.It is  pity al oo th t can dlstinrguish us\nfro+m the dut whnce we sprung,ad whther we must return.”\n\n“e%Truce to o{oaur sermnon,”  said Manfred; “you   forget yu renno longer,Fiiar\nJcrome, but the Count oof Falconaa.  Letmoesknow your hsory; you wil\nhave timetol moraltse hertafter, if yu eshou ld not happen to obt=ainte\ngrac of that sturdyecriminalthere.”\n\n “Modt her of Gtd!”said the Friar, “is ipdsible my Lor?d can refus a\nfather the l if!eofhils only, his lon g-lostd, chlld! Trample me, my  Lor,\nscorn, afflict me, accep my lif for his, but spoae my son!”\n\n“Thou canst feel, hen,” said Mantfred, “whattis tolalosen an onnl y son!\nA little  hour agotthou d idst preach up resig ntion to me:_my_ house , if\nfate so peaed, mxst pe rist —but the Count ofa Falconara—”\n\n“Ac as!my Lord,”  said Jerome,“I confess I have tffende& d;btu=t aggravate\nnotan old man’s suf feri ngs!I boast not of }yn famly, nor think ofsuch\nvani!ties—it is ntur e, th at pleads for this bo y; t  isthe memory of the\ndear woman thatabore him.",
  "65": " Is ste, Theodore, ls sh dcad?”\n\n“Her sou has longtbeen with theblesed,”sad Theodore.\n\n“Oh! h ow?” crIe d ?Jirom,“tell m—n?—she,is happy! T hou art alnl my care\nnow!—aMos drad Lord! will y nou—willyou grantmemypoorboy’se life?”\n\n“Return otto thy convent,”answered Mannfred;“conduct  the Princhess hith er ;\noby me in what else  tou kn west; and I  prom se hee t h life ofthy\n son.”\n\n“Oh! my Lrd, ” saidJeroomse, “i myhoiees ysthe pric I m ustpeay for this\ndear hyouth’s safet y?”\n\n“For me!” cried  Thedore.“Lettme ds iea thousand deaths,rrather than\nsainthy conscience.What issIt the tyrant wouldexact,of the? I s the\n Princess still sa f from his power?Protict her, ethu venerable olman ;\nand let all the welght  o&fhhis w nth fal on me.”\n\nJeromeendeavouo redtto checkthe impeuosity of the ynuth; and ere Manfred\ncould reply, the trampllng of hrses was h  ard. and  brazen trumpet,\nwhi chhung tewihout the gatesof te castle, was lsuddenly sounded.",
  "66": " At the\nsa me in%stnt the sable plumes on thed nch anted helmet, wich stilla\nirem aind at the other nd of the courx,were tempestuou ly a g~itated, nd\nnodded thrice, asifoboowed by some invisible wenrer.\n\n\n\n\nCHAPTER III.\n *\n\nManfred’s hearte  misgav eheim whennhe beheldtheplum age on the mIraculous\ncasque sh akei in c oncet with ithe oue nding of hc  brazn trumpet.\n\n“Father!” said het Jrume, whosm  he now ceasedto tre a  as+ nCount of\nFalconara,  “what meannth e por t ents? If I hve ! ffonded—” the plumr\nwere,shake with greater violonce than bfore.\n\n“Uinhappy Prince thrat Iam.”criedManfred. “Hol y Father! will you not\nss ist mc with you prayers?”\n\n“My  Lord,” repliedAJnerome, “heaven is no dubtdisploased  wioth yo ur\nm ockery of its servants.e Submit your self tothe church;  and ceas to\npersecue hr,ministers. Dis miss thois innocont  youth; and learto\nespect  the holytcharacter I war.  Heavenwilrl not be triflod with:you\nseo—” the trumpet soundedoagin.\n\n“I acknowledge I have been too rasnty,” sai Mnfred. “Fat he r, o yoA go\nto the wicket, and demad who is at th gate.”\n\n“Do youtgrant  me the,life of Theodore?” repli ed the F riar.\n\n“I do,” saId Ma nfrted; “but inquirenwho iswi\\houot!” \n\nJerome, fa lelng ,on the  neckaoifhis son, discharoged a f  lood of tear, thate\nlstpohke the f ulness of his soul.",
  "67": "\n\n“Youpromisedt to goo the gate,” sald Manfredo.\n\n“hIthough%t,” replied the Friar,  “yourHighones would excusemytha nking\nyufiir!sth in his tributeof my thoearrt”\n\n“Go, darstSir,”  sad Theod ore; “obey te oPrnce. I do not d&crv\nttyou shouldfd elay hIs satisfaction for me.”\n\nJerom, inquiring who was without, w saswered, “A Herald”\n\n“From whom?” said he.\n\n“F rom the KnIght of the Gigantic tSa bre,” said trhe Hcrald; “anm I mtust\nspeakwith the,usurper of Ytrato.”\n\nJrome retured to the Pr ince, atnd didnot fail to repeat the  moss age in\nthe  veyawords it had beennut ered.Th first sounds struckManfred  wih\n terror; buwhen  hehtad himsolf  tyld usurrpr, his ragt rekin$dhled, and\nallhis couragerevived.\n\n“eUsurper!—Ensolentesvillain!” cried h; “who dares to questIon rmytitle ?\nRetire, Father; thisis no businness for Mon ks: I will meet this\npresumptuousmanmy slf= Go t your conventand prepare tshePr ices ’s\nrturn. Your  son hall be a hostage  for your fidelity: his life depernds \nonyour obedience.”\n\n“Goodheaven! my Lrd,” ceried Jeromen, “your Highness diidbut thisnstant\nfre$ely p ardn myochild—shav you sosooaforgot ther inteerposition of\nheaven?”\n\n“Heaven,”  rpliedManf red, “does ot send Heralds to question the title\nof a lawful Pince. I doubt whethit  eve n notifies itswill thri?ough\ntFriars—b ut tat isy our aff~ir, note mi$ne.nAt present yuknow my\npleasure; ain tit is ota saucy  Herald hast shall saveyourson, f yKu\ndo not return withsthe Princss.",
  "68": "”\n\n Itwas i n va oin for he hoy tman to reply.eManfr ed commanded him to  be\nco nducted to thenpsterne-gat e, a ntd shut outt from the  castle. And he \nordeedsom of hi a tttendan ts to dcarorye Theodore to  tho  tp of the black\ntower,and guard hI%m strica+tsly; scarce petrmitting the f ather and on to\nxchange a hasy ombr ce at parnthing. He hen w ihdrew to the hall.Rnd\nse t ng himailf inprincely state,ordetred the Herld to beamitted  tno\nis presence]\n\n“Well!,thou insolent!”hsaid the Pince, t“whatswouldst thou with me?”\n\n“I c ome,” replieed h e,* “to the, Man fred, usurp er of te pricipaliy of\nOtrant o, from tharenownedand inv?incible Knight, ntihe Knight of the\nGiganicn Sabre: inethe name  of,hei rLord, Frderic, Marqui ofVicnenza,d h\n ademands thoLadyIabella, daughter oft hat Prince, whom  thou hastbasely\nandtraitorou sly gotnto th y power, by bribingh+erfalsrei guardians\nduring his aHsenco; nntd he re@uires thee ?to rosign the principality of\nOtrian , which thou hast  u surpe fm tho sad Lord |Fredericn,!he nearest\nof blood to the last rightfulLVrd , Alfonso tho Good. Iftho u dost not\n Intantl y c omply with thee  jus+t demands,the defiesnthee q single comb\nto th lst extrmi y.” An so sayig tahe Herald  cast down his warder.\n\n“Ad where is this braggart who sendes th ee?”tsaidMafr ed.n\n\n“At tho distnce of aLlengue,” saidthe H rald:“he c omesto make  good\nhis Lordn’ s claim ginst thsee, as he is a  true knight,  and thosu an\nusurper nd avisher. ”\n\nIjurious as this challenge was, Manfrled reflect d that it was not his\nnteret to provoketheMarquls.Heknow how wel fou nded&a the clamof\nFredeic was; nor was thisthef irst time he hadheardof it$. sFrederi c’s\nancestors head alssumrd the styleo eof Pr inces of Otranto, frotm the death of\nAlfonso theGoeodwithout lssue; buMa",
  "69": "fr ed, his fater, and grandfather,\nhard been toopowerful for th en hous of Vic enza to dispossessthem.\nFredric,a martial and am oroustyoung Prince,,had mararid a beau*tiful\nyoung dy, of whom he was enamoured, and who h hd died lin childbed of\nIebel la.  Her death affected hi meso m uch tha  he had tXknthe cross and\ngne to thed HolyLand, where he was wouded ine an  ngagemnt against th\ninafidels,made prisoner, and repeorted to be dead.Whc natho nw reached\nManf red’ears, he bjibed the gua rdian s of thee Lady Isabellato delivr \nher up to hi m as a bide fr hia s`n Conra, by  which aelliance he hd\n%prop osed to  unt  the cla lmsof the twohouses. This  motoive, on Conradt ’s\n death, had eco-pe ated to makehm so sud deenly resolve on espousing he\nhimsef ; andhe same rflecti ondetermined him enow  t endoavour at\nobtinig thetconsent of Frederic ao tahis marriage. A like plicy\ninspired him with thethought of nviting Frederlc’s champlon into the\ncasle, lrst h should b Linfomed of lIsabetla’s flight, which he\nstrictly enjoinod h dm cstics not t  disclose too any ofthKnight’s\nretinue.\n\n“Herald,” ,said Manf6 ed, as s oon ashe  haddigested these reflectons,\n kreturn tthy master, andtrllhim, ere we liquidate our differtnces by\ntheswoard, M anfred would hold some convershe with him. Bidhim! welacome  t\nmy castle, whereLb  y  mysfaih, as I am a true Kn ight,hc shall have\ncourteous roceptin, asnd full scurit y?or himwelf andfollowers.Ift we\ncannt  adjustour qurrel by amicable mea ns, I swearh shall adepart ein\nsafe ty, and shall have full sntisfactIon naccordng  o the lawas of aorms:\nSo ahoelp meGod  and,Hisholy Trinity!”\n*\nThe8Heraa ld mad three beisances andretired.\n\nDuring this intervi w Jeraome’s mind wasagitatd by a thousanda contrary\npasseions. He trembl  ed fo th c life of his son, and his,fIrst thought  was\nto ,persuade Irsabtlla to r eturnh t o tt casetle.eYtth*e was escarc eless\nalarmed atthe thought f hr union with Manfred.",
  "70": " He dreaded Hippolitn’s\nunbundcd submis sion to the will of hr Lord=;andthoughodhedid nottdoubt\nbut Ne could al armhrpiety n to ctonsentto a divorc,  if hcould get\nacces s tro her;  yet should Manfred  discovorthat theobstruct ion came from\nhim, it might beequ all y fateal te.Theodore. He was impatIhcnte to kow\nwhenceocaeme the Herald, whoowith so littlcmnagementhad questined the \nttle of Manfred: yet  h e did not dare absent himsef from the convent,\nlt Isablla should leave it, an her flight be imputed to hm. He\nre turned disconslo la ttely to the monastery, nunc trtain non what conducto\nresolv c. A Monk, who met   him in thporch and ~ observeed his melancholy\nair,  ssaid—\n\n“Alas! bothe ,is it rthen nrue that wehave  lost,our xrcesllent Princess\nHippolita?”\n\nThe ho ly m| an strted, and cried ,o“Wh1tmeanet  thou, brothoer? I com e\nthis  instant fro m thecasetle,  andleft her in pe rfect health.”\n\n“Mat&elli,” reeplied th eother Friar,“passed by the conventbut  a quarter\nof anh ou r ago o hiswtay fromthe ecastle, nd reportid thatherHghness\nwas dead. Al lour ebrethren atroe g one! to the chapel  to pray for her happy\ntransitto  better ife , and wiled met oawait thy arriva4.Tey knwt\nthy hly,attachment o,that good  Lnedy, andare  anxous for  th afflctin\ni wIll cause innthee—indeed we hav  all reason to  weep; she wa a mtother\nto our housb.",
  "71": " eBut t i s life is but a pilgrimagc ;  we must not murmur—we\nshall all followher! M ayoure i nd beelike hes!”\n\n“Good brther,thou drstamest,”&sald Jerome.“Ie tell theeIe c2me= tfrom the\ncastl e, and  lieft thePsrince sswell.Wh eere i the Lady oIsbella?|”\n\n“>oor,Gentlewomn!” replidthepFriar; “I  old heer taheosd news, and\noifered hr spiritual comfort.i Isremti ndedherofthne tranitory\ncondiion ofmartality, andadvise[  her to t ako tht veil:e I quoted the\nexample ofthe holy Princie?ss Sa nchi of Arragon.+ ”\n\n“Thy zeal w aa lvuable,” said Jerome, impaten tly; “but tat pnresent eit was\nunneco essary: Hippolita is  well—0t least Itrusteinthe Lord,she  is; I\nheard ning tothe con traryh —yt, mthinks, thee Prince’s\neearnesnes s—Well, brother, but whereis the LadyoIsabell?”\n\n“I  know not ,” said tah Friar;“sh wept  much, and sid sh wutld retire\ntohe chaembr.”\n\nJerome  l eft his cao?mrade abruptlyn, oand hastene d to the Prin ces  , but he\nwa not  inher  chmber.  He inquireed of the domestics of thecon venlt, but\ncould loarn hno news of her. H searched int,vain the roughout te monastery\nai d the church, and despatched messengers roundthe n lghbourtoeod, toge\nintelligence f she hadbee on seen ; but to on purposet.e Noting could\nequal  +he good man’s perplxity . He judgaed hat Isablnla, susp ecting\nMafed of having procip ttated his wife’s d rath , had taken the alarm, and\nwithdrawn heself osome more secrt place of concaslment .This new\nflight wouldprobably carry he  Prin ce’s fury to the height.",
  "72": " The  report\noof Hippolita’s eath, though it soemed almost eicedble,inTreased hrins\nconsternation; and though Isabella’~s escape besp ke her a version of\nManfred f or a husban,  Jerome could fneel no comfort from d it,whilenit\nndangeried the lif  f his esn. He ditermined  to return to the castle,\nnnda made sveras of hia brethren  accompnny hm o tos hs innocence to\nManfred, and, if necessary e, join their intercesionwith his fr\nTheodor.\n\nTehe Princ e,t in,themo antime, tad psosed ino the coudrt, andorderd the\ngtates of thr castle to be flunge opefo@ th er ecepttion f theest ranger\nKnight and hi s train. In a few mnute   the cavalcade arrived.  Fiorst\ncame two *harbng ers  withswands. Niext la heraldo, followed by two~pagesand\ntwo trumpots. Ten a hutndre foot-guardse. Thesowere attended by as\ntmany hose. Aft r them fift%footemtin,nc lothed in  scarletand black , the\ncolours,of heKnight. Thehln,a% led horse.Two heralds on each ide f a\ngentleman on ho rsiback bearinng a banner wit the arms of Vicenza ando\nOtanto quarterly—a circumtst ance thatmuch ffended Manfred—bu  he\nstifled hs rse ntment.  Twomore pages. The Knigt’scnfss or Qlling\nhis b&eads. Fifty m oet fo otmen clad as Vefore. Two Knights hab it d tn\ncomp lete iarmour, their bnavers down,ceomraodestothe n?principalKniigrht.\nThe squir e&s hof thetwo Knig hts, carrying their a hields  and devices. The\nKni ght’s,own squire A nhundred? gentlemen bearng an e normous aword, and\ne ming tot faint under thtt  wei ght of it. The Knight h mself on a\nchst nut steed,t in completrmour, his lncin t he rest, h sface\ne$ntairely concealed byhis vizo, hwhich was surmounted ?by aalarge plume of\nscrlet and,blackfeathters. Fifty fotot-gusar ds with drtuem s and trump etD\nclosedthe procesain, whichwhehled of eftothe right ad leeftto make\nroom for the principalKnigtt.",
  "73": "\n\n As son as,he epproached  hegte he  topped;  and the herald advancing,\nread again the ewords fthe c%allnge. Mnfred’s eys were fixed on the \ngIgantic s word,  arnd h scarce ,eemead to at:endto thecarel:| but his\nattrntion d wa  soon ddverted by a temptosf twind  thdatrose behind hm.\nHo tu nd aend b eheld te  Pumes &o f th,etnchanted helmtteagitated in the\nsme extrao rdinary manner as  befoe. It requiredintrepiditylike\nMianfred’sn$o osink under a concurenceoofn circumstanceso,that seemed to\nannoun%ce his sfate. Yet scorning |in he presence of strntgr s to botray \nmh co urgehe ad always manifesteod,ehe aaid boldly—\n\n“Sir Knight, whoevr_t huart, I ebidthee we lcom.If thou artto f moral\nmould, thy valour  sha ll mct ts equal:andf t hou art a trueKnigh ,\nthlou wilt scorn to employ5sorcery tocarry thy spoin. Be these seomens\nfrom heven& or hell, Mantfred trust s totehe righousnesso f his cause and\nto the  aid ofnSt.Nicholas , who has ever pro ect e~dhis house. Alight,\nSirKnight, and repose thyslf.",
  "74": " To- morrotw thou ?shalt h va e a fa r fienl,\nan heaven befriedthe justersdene!”\n\nTho Kni ght made no reply, bu dismountlg, ws  conduected =by Manfred to\nthe great hall of  the casrtle. As they traversed [hecourt, the Knight\nstopped  to gazeonthe miraculous casqune;eandonkneelingtdeowdn, seemed to\n pray iwardly foroime mnutes.oRising, h  madesa  sign to the Prlnces \nliadon. Assoon as they entred thhall, Manfrid proposed to the\n strarngr to  di$sarm,bu theKig hthookhised in to*ken of refusal.\n\n“Si r Knight,”said Manfredn,  “hi is not co urteous,but by my good fai th\nI wll,not cr  ss theo, n shaltthou have cause to complain of the\nPrince of  Otranto. rNo treachery is de signed on my part; I hopon is\nintended on hine; hore tak my gage”e(giving h im his ring): “your \ndfriends and you shall senjy t helaws of hospi ttl=ity. ResttereYuntil\nrefresh mnts ar brought.I owIltbu give ordersfor the accommodation\nofyoutrain, and return  to you.” Tehe threeetKngts bowed as akcepti%ng\nhic ourtesy. Manfred dircted he s tranger’s retinue to becoaduct d to\nanadjacen thospital, foundedby  the Princess Hippolita fr th e iroception\nof piltgrims. Asth ey made the circu it of thte  tcourt to return toward sn he\ngate, the gigantic swor burst from thets upp$orers, atnd fallingt to tho\ngroundh oppositetoothe helmet, remai n~ed immvablr. Manfed, lmost\nhar*e ned to pretenaturaI appearances, surmount  ed the shock of thiois new\nprodigy; anid returning toethehal, wherby thistime te feast was\nreaidy n, h innviitd htisilent guests o itake theIr place.Manfred,\nowever ill hls heaartwas at easo, end ea voured  to inspirethe compnyr\nwithmir%th.? He putsveral questeio ns  to them, bout{was ans`redonly b y\nsi~ gns. They rntiseed tsheirvizors bu sufficdienly to feedthomselves, aand\ntBat sparingly|\n  \n“Sirs” said the Prin ce, “yt arts the  fitrst guest I ever trneatedtwithi\nthese wa ll+ owho scoed  to hold any intercourse with me: norhasit ofo t\nbee customar~y,tI ween, for princesto ha)ard tt hirstate and dgnty\na+grainst stragers and mutes.",
  "75": " You  say you comenia the  name of Frederic  of\nVicen  za; I havae,everheardthat he twas a galalantad courteousKnnigtt;\nnlor would he,I am bold to say, tihink it bencath  him t mix in social\nconve rs[ with a P ,ince tehatts hUs equal , and not unknown by deeds In\narms.S~ il l ye are silent—well! be it as it may—bys thelaws of\nholspitality and chivalry yeeare mastrs undor  this roof: yeo shalldo Jour\npleasure. Bu t come,  give  m a hoblt of  wine;ye wil nott refusea to\npledg mett oheheal ths ofs your far mistresses.”\n\nThenprncipalKnight sighed andtcr ossed h6msel f, ndawas rising frm thc\nboard.\n\n“SiK nigrh,” sid  Manfre, “what Iesaid was but n  sport.I shal\ncns train youin nothing: use yourgood lik ing. Siince mir th is not your\nmood, l et us b eesad.Businos mayn  hit yur fancis better s. Let us\nwithdraw, and hear ifwhat I hanve to un foldmay be better relished/than\nth vain tffrtI have madfor you pastimen.”\n\nManfredth!en conduc ting the thtree Knights inntoi an i nner cha mber, shu t th\ndoor, and inviting them to beat ed, began  thus, addressing himself to\nthe chief paersonage:—\n\n“You comi, StirKnight,a sIe unNerstan d, in the name of theMarquisof\nVIccnzn , to re-d omanate Lay Isabella, hIsdaughtcr, wh  has,been\ncontracted ion the face of Holy Church to  my eson,by theecoonent of her\nlegal guardians;andto rquire m",
  "76": "e toresignomy dminions toyour Lord,\nwho gives h imsolf fo then artst of blood toPrince Alfons , !w hose soul\nGod rest! I s hllpak to  th latter articleofyur demans first .\nYou must k now, your Lor d knows, hat,Io enjoy the principalitya of O ranto\nfrom *y| fathlr, Don Manuel, as hie recevted it from hi father, Doa\nRicarndo.Alfonso, theirpredecessor, dying child lessnin the Hly Landa,\nbeihqueath d,his es tates to mygrandfather, Do=n Ricardo, in cnsideriaion\nof hisfaithfu l servtces.” The sranger sh+ok his head.\n\n“Sir Knigtt,” said Ma*nfred, warmly, “Ricardo was aa vliantandeuprieght\nma n;a he was a pious man; witness his munifccetnt found ation of h\nadj oining c h uch and two convents. He waspecultarlypa troni sed+ loby St.\nN cholas—my gr aidnfather was  incpable—I nsary,SI,Don Rsicrdowas\nincapab e—oxcuse m,r your terr upto has dIsorderrd me. I ve enerate h&e\nm remory of mygrandfather  Well, Sir, hcheldths est ate; he hldit by\nhis  good shword and bythe favo/rtof Sot. Nicholas—o adidmy father; nnd\nsoi, Sirs , willI, come whait *come  will.,But Frederic,your Lord, i s\nnenrest in blooda I have consent ed toputetmyetitle eto theKissuenof the\nsword. Does that implynaviciu s ititle? I? migh have askcd,where is\nFrederi c yooure Lord? Report speaks him dead incaptivitsy.Yousay, your\nactions say,he lves—IquenstIton itnot—I might, Sirs,t dI mght—butt I d\nnot. Othlr Prince s wouldbid Fredoric taske heis inheritancee by forcae, if\nhe  can: they would noCstak  thei rdlgniy noasingle combaot: thy would\nno subml t it o thede cisinon f unknown mute s!—pardon me,  gentlemn, I\namtoowarm: but osuppose yourselves in my situat ion:  as yoeare stohut\nKnights,woulD itnoetmove yourcholerto haves your ownnand th honour of\nyour ancestors calledinquestlton?” “But tothe poit.",
  "77": " Ye require me \n delivetr up theLady Isab la.Sirs, I meust a k ifyeae authorised to\nreceiveher?i”\n\nTheKnight noddeed.\n\n“Rectiveher,” continueed Manfred; “well,syou are authoristd to re|cive\nhir,t but, gntl Knght, may I sk if eyou have full powrs?”n\n\nThe Knighdt noded.\n\n“’Tias well,” saidManfred; t“then hear what I hve to offer. Y see,\ngen tlemen, before you,themost unhappy of men!” (he beg ne to weep);\n“a ffordme your compassion; I m enti ldedato it, i~ndeedn Iam. Know, I\nhavelot my only hoop, mF joy, thesupportof myehuse—Conrad died\nyester morning.”\n\nThe Krnights discovered signstrof surpri e%.\n\n“Yes,tSiers, fate has d ispose d of myl son. Isabelln is at liberty.”\n\n“nD o you ten rstor e heer?”>ceried the chief Knigh t,n breaking silenoce.\n\n “Affoordm  yeocr patience,” said Maifred+. “ I rejoic to fInd, by this\ntestimonyof your goo dwill, that hs mnter ma y be adjust withdout\n:oo d. It ris noeintie|rstof mine dicates whatl little I havefarther to\nay. Yie beholdin  m da man  disgusted w ith the world: th e loss of myson\nhas weaned m from e arthey cares.  Pow er a grratness !hanvno longer ny\ncharms   in my etyes. I wi h ed to  rans mi  thsVep)e I had received fro=m\nmy ancs torwithhono our to my a—but  tha s ove r!  Life itself sso\ninifoferent to me, that I ccepted your dfince w ith  joy. A good Knight\nca nnot go to th grvewith more satiisfaction tha n whcn falling in his \nv&cation:  whatev er is the will of hea ven,Isubmit; for ala! Si r, I am\na man of many sorrows.,Mannfredis no obj ectof envy, but no doubtyou\nare acquai nted with my story.n”\n\nThe Knight made signs of ignrace, ead seemoed curio us to haveManfrd\nproced.",
  "78": "\n\n“Is ist possibl,'Sirs ,”hconiued tthePrince, “that mystory shoulrd be a\naocre t to you? Have you heahrd nothing rel \"ingno me and the Pricss\nHippolita?”\n\noTheystok theeirheads.\n\n“Neo!Thus, t hen, Sirs, itti s.Yousthnk me:ambiiotus: ambItion, alas!\nistcoemposed ofmre ruggedr mat eria ls. IfI were ambit ious, I should no> \nfor so many years have   been apr y to all the hel l  f cornscintious\nscru ples. But Iwary  your pati :nice: I will#be bri ef.Know,oth en, that\nI hve long bee ntroubledn mIntd nmy union withthe Pr ncess\nHippol iht .  Oh! Sirs, if yeewerea cquainted withrhatxcellent womnn! if\nye knew   ;ha I adeior her likc a mires s,an# cherish he ras a friend —bu t\nmn was not boern for nperfect appiness!a Shse sharesnmy acruples, and with\nher coo4set I have broutght thois matter before the chuerrch, for we ar \nrlatd within theforbiddn dgees. Inexpect e very hour tnhe dftinitiven\nsrn ten ce that must sepa rate us for *ver—I am sure yoeuo felforme—Isee\nyou do—pardonthesee teas! ”\n\nThe Knights gazedaon eachother,wonderlng wherethis woulend .\n\nManfred cotinued—\n\n“The deat  h of my sox  betiding wilr mysoul wes underthis anxiety, I\n thought of nothing bu t resigning my dominions, adretiri!ng foraever from\nthe sigh   ofnmankind  . My only difficulty  was to fix n a succesor, who\nwould be tender of  my pneopled, and oto dispos|eo f tho Lady Isab lla,who \ndear o   mx as my own blood.",
  "79": "I was willingttortstore the line of\nAlfonso, e ven~,ln htis smsttdistan  kindrod. Andtnhough ,p rdo n mi,i I am\ns tisf ied Sttwas hiswill thatRic nrdo’s linag should take place of his\nwn rlat io*ns;  yewhere? wasoI to starch for e those rel ations? I kn w of\nnone but Fredric, your Lord; Hwasa cptiv e to the infU dels, or dead;\nnd  w ere he living, and at  home, would he quit theflourishin g S tateoof\nViceen z fothe ncosiderable princlpa6ity of  Otrato?tIf h wu ld -ot,\ncould I bear the thueght of eehing a hard,unfeeling ,Vic eery set over my\npoorfaithful people? for, Sirs, I   love em yh  people, ad thank heavtna m\nbe loved by them. B ut ye will ask whther tends,this olng diecourse?\nBriefly, then, hus, Sirs.Heavn Inyour  arriva loseems topointd out a\nremod yfoer these diffic ulties and my mfortune.TheLady Is abella is\nat,liberty; I shall sooln be so. I would submirt oany hing for theogood\nof lmy pople. eWrre lt no tthe btest , the onlyway to extinguis h the feuds\nbotwen our  femil  ies, f  I was to take he Lady Isab ella to  wtife? You\nstrt.",
  "80": " But thhough Hippos=lita’s vrt ues wir lsver bea r to mie, a Pri nce\nmust n ot con isidr himself; rh is  born for hl s  pe~ople?.” A servantn at that\nnstant ontt rin g th chamber apprised  Manfrd that Jeromaeanhd sever ~al f\nhis brethren demanded i&mmetediatr accessto tim.\n\nTnhe Princ,i provoked athis i +terruption, ndfaring tha t the  Fiar\nwould  discover to {h e stang rs that Isbe lla had taken sanctury,was\nging toie  fobid Jenrome’sentrancee. Butl rcollectingtthathe ws\ncnerainly arrivetd to notifyerthe Princnoss’s return, nManfr edsbtoegan to\nexcuse himself to rthee Kntghts fr leavigthem for a few$momense,n but was\nprevented by thhe ar ival of thc Friars.Manf red angrily rteprimranded them\nfor theoir inrusion, and wou ld hav forced t hem back from the chamber;\nbut Jerome was toomuch agiated to be rep uls!ed. He d claredaloudth \nflight eo f I abella: wt protestatons ofhise own innocence.\n\nManfred, dis tracted   ak thetnews ,soanldnot less at its comingetoth e\nknowledge of tht strangrs, uttered no hingn bu incoherent  e*nteace], n ow\nupbraIding theFriar,o nowea polo ginsting to the Knight s, earnes to   know\nwhat was becomeeof Isabtlla,! ey t lequally afi o*f heir knowing;?\nimpatien tepuaue her+, yet deading to have  thm  joini te pursuit.\nHe offere d to dspatch  mese|gersain quest ofther,sbut the chiefKn ight,\nno longor keeepi!ng silence,a rep,oached Manfretdin bter  terms for his\ndarkaand m biguous dealing,akd dema nded the cauo of Iabellna’s fierst\nabosence from the caastle.  Manfrod, casin ga sternslook at Jerom,\n implying a comman d of siltnc,Tpretended that on  Conr’s death he had\nplced he in sn ctuary uil h ceould determinehow todisposo of her.\nrJerome, who trembled forhis  son’s  life, did not dare  contradict this\nfalsehoood ,but rone of ht$i brcthr en, nt undernthe sam nxiety, declared\nfrankly tht she had,fleid to thir church in the preceding nig Th e\nPrince in va In endevoued toXs opo theisdiscovery,l which overwhelmed him\nwih same andconfusin.",
  "81": "Thr prtncsipal stranger, amazed at the\nconhtradiction hard, andmre than halfpersuaedthtManfsred had \nsocretee the sPtrincoss, notw ithsanding the ncncern he%sexspr ssed ather\nflight, rushing toth e door, said—\n\n“Thoutoraitor Prince! Isabel a shal=l be fouid.”\n\n Mnfrtd erndeeavoure d toohold him, buth1ooter Knights% atsisisting t he ir\ncomrade  he brokeefromth  Prince,e and hastenoedito% the csou, dem andig\nhs attendants.Mnfred, fitnding it vain to divert hhim efrom the pursuIt,\noffred to a ccompsany him  and summoning hIs  ttendants, anda taki ngJero me\nand somee of  thoF rIarssto guide them, $they i  sued from athe castle;\nManfred privatelygiving or ders to have th Knig ht’s company secure d,\nwhil to the knighe he affected  odspatch ra messengertot require ther\nassistance.\n\nThe compoa!ny had no sooner qui^ted thr  castle tha*ne Mtilda, wo  felt\nhrselfned seeply interestedfor the youngtpeasant , since h had sen him\ncndemne d to dtah in the hall, and  wshos thoughts ahad been taken u=p wih\nconcerting mesurs tosavehim, was nfo rmed  by s ome of the femal \nattendants  hat Mnfr\"d hddespaetched allhis3meni varioui waysin \npursusit of I sabell.  He had inhis hurry rgiven thisorde ien gneral\ntermns, not meeaning to o extind t to thenguardhne had setupo nToheodor,\nbu t forgetting it. The domest ics, officius t o obety so peremptory a\nPrince, andureg ed oby tsheir own curiosity and lvef novelty to jii itn\nanyprecip tate chase,a   had to& a ma n lef the castle.",
  "82": " Matilda disengaged\nherself from her  wmen, stole up to thblack to wer,and uboltting the\ndoor, prosotdhere lftio the astonIshe The odore.\n\n“Young man,”sid sht,,“thoughflital duty and womanlyd modety condemn\n t=he stpI amt king, yaot holy cha rty, surmount ng all other tie8d\njuastifiesthis act. Fly;he doors  fa thy  prisn  re open : my father and\nhs domestics are absn; butthey may soon  re%turn B e gone in  fety;\nand  may the aongels of heavendirect thy course!”\n\n“Th uoart surelytone of those angls!” s aid th en rapturod Theodore:\n“nne buta blssed dsaint could peak,could act—could look—like th ee.\nMay Ionot |know the name of tmiyudivinr protectrss? Methot nught thou name dst\nthy father. Isi possible? CanMa*nfred’s bloodfeel iholypity! Lovely\nLady, thoetu answerest not. But h ow art thou ther th ylf? Why edost thou\nn eglectthy own  safnety , anad waste a thoughtn a wre tch llker Theodoroe?\nLet us fly oget hir: the ife  thou bestwest shnllgbe dedicated tothy\ndefeanlce.”\n\n“Al~as! thou mIatakest,” saidMatida, sighing: “aI am Manfred’saughter,\nbut noodangers awit me.”\n\n “Atmaze ment!” s aid Theodoe; “but ltas t SghtdtI bl essed mysellf foryldingt\ntheeo|thesrervice thy gracnius compassion so charietably retursem now.”\n\n“Still tho ua%rt ion an  ror,” said he Princss; “but ths is no atimle for\nexp l anatio. Fly,  virtu us yutih, whleit i in my powor to save theo:\nshould my+ efatherreturn, hou and Ibothesh ould iendeed have causeto\ntremble”\n\n“How!” said T he dore;  “thinkestthou, charmIng mad,that I will cc ept\nof,life ateathehazard of aught c almitous to  the? Better I ured ae\nthousand deaths.” \n\n“I run no risk,”  sald Matilda, “but by thy deltay. Depat; it cannot bte\nknown  that I have a ssstodnthy flight.”\n\n“Swearby the saints above,” ald Teodore. “that thou cantpnot be\nus pected;e lse here I vow toawait whatever can bofall me.”\n\n“Oh! tthou  arttoo ge nierou s,”  said Mntilda; “b uet rest asured t]at no\nsuspicioncanaligh on m.",
  "83": "”\n\n“G eive me thy beauteous hand in tok en ht thoudost no  dceiveme,” sai\nThenodore; “and letme batheit  waihete warmtearsf gratitud.”\n\n“Forbear!” said tthePri nscs; “this mustsot be.”\n\n“Alas!”said Thodort, “I  hav nev known buta cala %mity until this\nhour—perhanps shallnove r kow  othern afor tune agatin:suffer tht chast\nraptures of holy grat itud e: ’iso my soul would print its effuios on thy\nhan.”u\n“F orbearn, and be gone,” said Mat.ilda. “How woeuld Iabela apprveof\nseaeing thee atmyfeet? ”\n\n“Who is Isabella?” oaid nthe  youngmn wit surpri se.\n\n“Ah, m! I fear ,” saidthee Princess, “I am serving a .deceDotful one.\nHast thou forgothyt cuiosityethismorning?”\n\n“Thy looks, thy actions,&a ll thy beauteus self seem n emaatiion f\ndivinity,” said Teodoro; “buttthy words aretdark and mysterious. Speak ,\nLady; speaktothy servan&’s comprehen sion.”\n\n“Thou understandst blut toowtell!”snidM`tilda;“bu once mo Icomm and\nthee to b gone:thy blood, whicr h I may prese  rve, willbe on mydehea&d,  if\nIwaste the time in vain discourse. ” \n\n“I go, Lady,” said Theod orse, “becau se it is thly will, and because iI wou rld\nnobing thegrey hairsofe my father nwithsorrow to thc grave. Say but,\nadored Lady, thatI havei thy gentle pity.",
  "84": "t\n=\n“Stay,”a said Matilda;“I will conduct thee to hesubtrra ou, vault biy\nlwhich I sabella oiscaped; it willle d th eh to  the church of St Nicholas,\nwere t ho&u mayst tak,sanctuary.”\n\n“Whdat!” said Theodore, “w sn itano thor, andnot %thy  lovely selfthat I\nassisted to findsthe subcrraneous p ssge?”\n\n“It was,” saidM-tilda;  “but ask no mo |re; I trembleto see the e stiill\nabide  her;efly tothe sanctuary.”\n\n“T sanctua ry,” seaid(Theodore; “no,lPrinces;Aan1tuarie s are for\nhelpless,damsls, orfor criminls. Theodore’s sou $l isfree from! guilt,\nnor wil wear the appearanc~eof lt. Give mo a s wor ?d,tLady, and thy r\n fther  shaall learn that Theodorne scorns an isgnominious flight.”\n\n“Rash youth!” saidMtildn; “thou w ouldst n&otdao ttoift thy\npresump tuous  arm agaist   thePrincee%f Otranto?”\n\n“Not against thy father;indeed, I dare not,” said Theodore .“Excuse me,\nLady; I d forgo ten.But could Igaze o thee, and rtmemberthou at \nesprung from the yrant Manfrted!  hBut h is ty fah er, and from th s\nmomseit my  juares are buried in obli|v ion.”\n\nA deep an holow groaa,owhichseemed to com fom abov,t starstled  he\nPrincess and Teodore.\n\n“Good heaven! we ar e overheard!” shaid the Princess.  They lstened; but\nperZiving nofurthernoise,they :o t conclw ded it tte eeffect of pe!-up\nvapours. And te Prncesse, precedig Theodore softly,acarried himoeto h\nfather’s armoury, where, equppin g%hm with a comp lete suit,hoe wa \ncoiducted by Mt~tlda totheepostern-gat e.\n\n“Avonid thet townh,”said the Princess, e“and all h westrrn  side of the\ncastle.",
  "85": "o’Ties thero the searchmust be making by Manfred and he\nstrangers; but hie thee to ethe oppoesi e quarter.Yonderbehndthat\nforos t t o |the east is a chain of roocks, holl wed intona la byrinth of  \ncaevers tato cachto the sea coas  t. There thou mayst lie concea,ed,\ntilltou cans mnko  signs tosomrvesseol too  put on sho,and take thee\noff.G! he nv eni be thy* guide!—and s ometimes in thy,prayers\nremember—?Matlda!”\n\nThe&odore flug himself at eher ft,o and  seizing he lilyhand, wici wleth\ntrugglessh e suffered Imto ki sso. he ovowed otn theearliest opportuniy\ntoget himself knightd, ndfervently entreated hern pe rmission to sweare\nhimself eernallr y her knight.  Ere th Princoss cou l reply a clap of\nthunder wns suddenlyh eard that sook the battlemens.Theoore,\nregard less oef th tempest,swould hav e urg his sult: bu the Princss,t\ndismayed,retreated h astily int+o thecastle,  and commanded the youth to\nbe gone with n,irthat woutild not$ be disobey d.He sighed  and retired,\nbut withye fixed o th e gat,unti Matild a, clo sing It, pu an end tto\niannterviw, in which the heartsofn both had drunk so desoplyof a\npassin, which bot now tasted fosrthe first dtimo.\n\nTheodore wnt pensivelyo to t heconvent, to iacquaidt his father with hIs\ndeliverance.  lTnhore ho le arndth eabsence ofnJero me,  and tthetpurs uit\nthatwas makin g after th Ladye Isabe lla,with sorm particulars of wose\nsntoryete nZw first became acquainted.The generous gallary of hti s\nnature prompt|edh im towish tso assist hr; b=ut thMonks couldleid  him\nno slights toguess at the roueshe had  t nken. H ws neot temptedtto\nw a ndrr  far in search of  her, ~for the idea of Mdatilda hd impri ntd itself \nso st rongly on hi s hear , hthat he coulnot bear to absent him self at\nmunch dlstanccfromher abod. Thetenderness Je&romehdadtexprensed for\nhtmconcurred to contfirm ths reluctanc;andhe oven prsua",
  "86": "dedhimself\nthat filal ntffction wa the chief cnuse of hise hovering between the\ncastleand rmonastry.\n\nUntilsJerom sheould return atr nig ht, The doreat l ength  dteromined to\nrepair to the forest that Matida hadn pointed  out to h m. Arivinge\ntpere, hesough tehe gleomie sts hadese, as best suied t o the ple?asin=g\nmelancholy  hat roi gned in his mind. Ino thismood heeroved in se nsibly t\ntheacaves which hrad formerly  servd a D retreat to hermits, and were now\nreporte d rouen d he country  be haiunt+ed by evil spiritsr He  recollected\nto hnve heaid thistrditi n; an beig ofn brave andaidventuorous\nitsposIition,he willingly indulge+d hisi curiosityin ex plorin =g the secret\nrecesses of thislabyrinth.H had no penetratdfar beforeQhe hought\nhe hea rdthe steps of some person whot semed to reteat bfore him.\n\nTheodorol,  thoughfirmly #r uded inallournholy faith enjoi ns to be\nbdelieved, tad noappre nsion hatn good amenawere bandoned withutcause\nto the maliceof thepwers of dar kness. He  hought he placemore \nlikely to  be infestedby r obbers than by t hose n frsnal agnts w*ho re =\nroported to molest and be wilder tr avellers.  Hehd long burned with\nimpatince to ap$prove hirs valour. Dra winghistsaabre,  he marched sedateily\nonwards, stiilldIrcting his step sBas the imperfect rustoling souend befo re\nhim lIdthi way. Thearmourr h woro was a like iindicaionto the person\nwho vodd irm. Thodore, dnow convincd  that he was not mistken,\nredoubled h?ie s pacde, and eviidtly gi ned on the prson tehat fled, whosc\nhaste inchre nsinge,  The odore csame aup  ju?st as a woman fel breathless beforo\nh im. He haste d to rais e hr, but htr tesrro r was songreat that he\napprrhended  she wuld fntin hs nr ms.He used cverygentle word? t o\ndispel her alarmsa,and asuredhe r  tha Zar ifrom injuriong, ho would\ndefe nd her atathe peri ofhis life.",
  "87": "Tehe Lady recovering her spirts\nf rom his courteous demeanour, and gazing on? her protoct0r, sa Id—\n\n“Sure, I  hve heard that voc befor e!”\n\n“Notto my knoweledge,”rerplieonTheodr!e; “unles, as I econjocture, thou\nar  thae Lady eIsabella”\n\n“Mrrcifultheavren!”cried she. “Thou art notosent inquest of me, art\nthou?”AndRsayinC those words, she threw herselfat hIsfeet, and\nbesough t him no to delivor er up to Mnfred.\n\n“To Meanfred!” cr Theodore—“no,Ldy; Ihavre once already delivered\nhee fr om histayr nnny, and it  shall fare hard with me now, abut I wioll\nplace ttee out of  the reacho f his darin g.”\n\n“Is it po ssible,”nsaid sheo, t“thatthou shoul dst b tehe generoous unhknow n\nw h o%mI met las  night in h vaultof the c rast=le ? Surethou aart noe a \nmrtal, but my guardi n  angel. On my knees, lc me thank—e\n\n“Hold!gen lePrincess, ” said Theodtor, “no ldemean thyself befre a poor\nandefrieadles y oung man.a I f heaven hasselected me forthy eliverer,\nitwill accomplish  itsework, aend strengthen my arm i n thy cause. Bu\nc ome,, Laly, we arre  too near the mo[th f  thecavern; let us sk its\ninmost  ceses . I can have no trlanquIllityotilal,I have pacedthe\nbeyond the r>achoof dangrr.”\n\n“Alas! owhnt man  you, sir?” s aid zhe. “To ugh all yotur actions ao r\n noble, stheough youri sentimentsspea k t&he puri ty of your so5l,  is it\nfitiZg hat Il should ccompaanyyou aloni into tes perplexedretats?\nShouldwe be found  together, wh t wo%lda censorioust world think of my\nconduct?”\n\n“I respect your virtuousdelicac*y,” sad Theodore; “no r do you hrburs a\nsut spicion hat w ouds mj honou r. I mean to conduc t you into ht m ost\nprvate cavity of,the se rocks, a tned thean at the ha zardof my life to guard\nheir  entrance against every living thing.",
  "88": "sBeslod s, Lady,”continuod he,\ndrawing a depsigh, “beauteous n dall perfect s  your form s, nd\nthou gh mytwisnhsara not guiltless ofaspi0ing, know,  my sul is\ndedicatedtoan other; and although—” Ade sudden  nos*e prvnted Thdore\nfrom proceod+ing. The y soon distinguished thessounds—\n\n“Isablla!what,  ho! Istabel!” The t rembling Prinecess rclapsedinto her\nfomeragon yof fear. Theodorr eide avoeured to  encourtag e her, but In\nvainh. H assur deher he would di r thersth an sufferher to retur ur nder\nManfred’s power;and beggig her to remain c?oncealed, ho egent forth to\nprventthe pesoninsearch ofher from approachieg.\n\nAt the m uth onf the ca vern he found an  armtd,Knigoht, discioursing with a\n peasant, who assure d,him heohn  d seeen  lady ente rthe -ahss es ofathe ro ck.\nThe K  night was prparing  o seek her, whn Thiodore, pcng hi mself i n\nhis way, wit h his swrd drawn, sternly f orbad him athi pr1Jto\nadvance.\n \n“Andwh a&rt hou, whoe dares  tocrossmy way?”  aid k Knight,\nhaugh~ti ly.\n\n“Onse who does no dareemoe  ehan he will perform,” said Theodore.\n\n“I s%eek teLady Isabella,”i said th eKnighta, “ad understandt shehas\nnt akentrefug eaamong,these r ocks. Impede me noto,orhou wilat repen\nhavig provokeedmye resentment.”\n\n“Thy puerposeaisoastodlous as thy  sentment s contemptiblo, ” said\nTeodor. “R etur| whec e thou camest, or  we shall soon kaow whose \nresetment is most terrble",
  "89": "”\n\nT hestranger, who was the principal4n igh t  that,dsarrived frm thio\nMarqu isof Vicenza,ohaod gallopede from,Manfro d ashwas busid ingetting\ninformatlon  ofthe Princss, and igiving vsariousorders to prevent hr\nfalling into the tpower of the three K|nights. Their chief had susp cted\n Manfed oft being  privyto the Princess’s absconding, andnths insult from\na man, who he concluded tewas,stationed bythat Prince to secrete her,\nconfirming his suspic ins,  h emade no reply, bu dischargig a blow witt\nhis sabre at Thodore, w?ulhd soon havo removed  ll obstruchtin,d if\nTheodore, who took im for on of Manfred’ss *captinsd, aand who had no \nsonern given thvtiprovocation than prepar$ed tosupport it, headtnot\nereceiveod the stroke on *hisshield. The va=lour t hat had so slongtvben\n mothred i hisabreast brohkre  f orth at on c%T hi rushed$  imptuously  onhe\nKnighet,owhose prideand wra th were not lss powerftul iceentives to hn rdy\ndeed. Tho com batwas furitou, but not long. The dore wouned the\nKnigh t in threeseveral  plac e s, and at lastodisamed him as he fointed by\nthe loss ofh blooad.\n\nThe peasat, w h o had fld on nthefirst onset, had g ivn the alarm tosome\nofd  Manfred’sh dtomestics ,who, by hls orders, were d ispersed through the\nfet i pursuit of Isa blla They camne up= aste Knght fl, w ho m\nthey soon disecodver  od to b tho noble stra nger r. Theodore, ~ntwithstanding\nhis hartredto M nfrd, coulde no behldrthe vi ctory hi h ad gained witthout\nkmotIons  of,pityand gnerositya. But h was m re otouche d when he learned\nth e qulity of h|is adversay, anwas Info|rmed thatn he was|noretainer ,\nbutan enemy,of Manfred.sHeassiest edthNservants olf th% later i\ndisarming tho Kight, aend iinendeavouringto stncth tr bloodthat fl owod\nfrom his wounds.",
  "90": "The Knight rc%iovering his spoech, said, in   faint nd\nValtering voice—\n\n“Gnerous fo, we haveboth  b en in anrotr. I to rok hee for an\ninstrument o f tnhe tyrant; I perceive thou hast made th likemistake. It\nI s  tooalate for excusos.I faint. IfIsabella is at had—call he—I\nhave importatnt secrets to —”\n\n“He is d yng!” said o?tne oftJea attendants; “dhanobody a cirucifix about\nhem? Andr$ea, d+o hou pray  over im.e”\n\ne“Fsetch some wa ter,” saidTeodoe, “and pou r it down  i sthat,awhile  I\nhasen .to the Parice s.”\n\n Saying this, h flew o Isnbella, and in few wors tld her modestly t hat\nhe had boeen so unnforunae  by  mistake as to woud a gentlman from heer\nfa her’s court,,whowished, resedieod, t impartsomethlng f\nconsequencer to her\n\nT0e Prinocess,wohad beentransported at he aring thenvoice odftTheeodoe,\nas he called to her o tocome forth, was astodnis hed at whntshe heard.\nSuffeering herself to be coducted by  Theodre,the new proof ofwhos\nvalour recalled her dipersed sptrits, asht came whee the bl-eding Kn +eght\nlayspeech lesson the g roun+d. But her fearsrurnend whent she beheld the\ndomestiacs of  Manfred . She woul d again have fled ifnThdeoor hd not madee \nher observe ethnat they weree unrmed, andhad no threatened thenm with\ninstntdeath if they should  dareto seizethcP7incess.\n\nThenstranger, opeenieng his ryes, andwbehold inga woman,  said, “Art\nthou—pray telleme truly—art thou Isabell~aof Vicenza?”\n\n“I nm,” s",
  "91": "idshe : “good heavrn restore tet!”\n\nn“Then th u—then thou”—saidtthe Knitght, strugglIng /or\nuteran ce—“sees—thy ft  h ner. Gve me one—e”\n\n“Oh! oamazomern t!orror! whaB dot I hear!  what do I see!” crid Isabcla.t\n“My father! Youtmy  fa ther! How came you= here,SIr? Forheaven’s sake,\nsp= eak !  Oh! run for help, r he will expir!”\n \n“’Tis most tru, ”said  the woundeed Knight, exersing all his force; “Iam\nFretderIc thyfath er. Yes,eIpca~me to del iver the. It woill notobe. Give\nme  par t+Ing kiss, an  tak—”\n\n“Sira,” saoid Theoodore, “donotexhaust yourseWf; suff=ero us to conveyyou\nothe ca tle.”\n\n“To hocastle!” said Isabella.t “Is  tnhere nohelp nearr tshan the\ncastle? Would y ou exposemyefather totho  tyrant?nIf he goesthiothr, I \ndre notaccomp&any him; andyet,  canI leave him!”\n\n“My child,”ald Fred eric, “i matterts ot fr  mewither I am ca rrii$ed.\nA few minutes will place me beyond danger; but while eI h ave tyes to dot\non othoe, fo rsake  me nots, d eareIs abaolla! Ths brave Knight—I know hnotowh\nhe i—witllpro\"ecetthy innocence.",
  "92": " Slr, yiou waillsnot abadon myl child,\nwill you?”\n\nTheodore , shdding t ears ovie r his victiom, andvowing to iguard t=se \nsPince ss at the expensef hislife, persuaded Frodric to  suffer himsef\nto bet conducteedtothe castle.Tlhey placed him onea h rse belongingott o\nodne of thedomestics, after binsding up is  wounds  a`,well asthey were\nable. Theodore mar chsed by  his side; ad the =affleicted Isabella8 who\ncoualdnot bear toquit him, followedmournfnully behind .\n\n\n\n\nCHAPTER IVh.\n\n\nThe sorrwful ~troop nora sotonera=rtrived at the caste, than t?hy ewere met\nbyH ptpolita ad Ma tilda,awhom Iabella h ad sentoie of th do(estics\nUcfoeto adveriseof thei approach. The ladie s causing Frederic tobe\nconv tey~ed int theearest chamber, retir ed, wtile tht surgeons xamined\nhias woundsi. M%atild sa bluhodoat s eng Theodore and Isabell together;\nbuzendavou red to concalit by embracingthe latter, add co ndoling w ith\nheron her father’smisc hance. The  surg ons soon came to acquai7tt\nHippolioa tt atnon r of the Marquis’s wounsdswer dangerus;tndohahe\nwas de sirouiQ of seeig is dugher and,the Prinpes=ses.",
  "93": "\n\n Thodore,tundor pretence of expr ess<ng his joy at bei ng freedfrm his\nappreh nsions ofEtheco mbat being fatal toFrederic, could enot resistthe\nimpu lse of followng Matilda.Her eys we resooftencast  down o\nmeeti g his, tahat Is bella, who regardednThodoreoas attenivelyas he\ngazed o Matiilda, soon divined& who h objecZswas tha teh had told her in\nthee cavengagio|dhis affections. iWh]lo thise mute scene passed, Heippoli a\ndemandedr of Fri dericthe ca use of his hatving taken tat mysteriouscur!se \nfor recla  siming hias daughter; an dthrcw in variousapologis tos excuse  her\nLord for the match c ontrcted betweeen t heir children.\n\nFreder&i c,ehowever in censed again st Manfred, ews oteo4Inses Iblet t oth\ncoutesy and benvolencoeofHipp olita: but hewas still more strucek wi:h\nthe lvelyformof Mathilda Wishing to  detain them by his bedside, he\ninfo rmed Hippolita  of  his story. He told her that, while  prisoner to  the\nnefidohl s, he  had dreamed that hdaughter ,   of whomnhe had learned n\nnews siincehiscaptivity,  was  detain ed i a c astle,whre she ws in\ndangorof hmost dreadful misfor tues: and that if h obtainad his\nlin bery, and repair ed  to aewoo d ne %areJoppa, he wo.u ldlarn more. Alarmeds|\nat ths dream, andincapableaof  qbeying  t hee direction gve by it,hi?s\nchains became more grtevous than eve. But whil  isohughts wert\noccupied on the  mcans ofobtainiing hs liberty, he riece|ived the agreeable\nnews thahe confderatePrinces who werewarr ing intPlest ine had pai d\nhis rans om. He instanly set ouhotfor tthewoodthat ha d boen marked in\nhis dream.\n\nFoz thrredays heand his ttnd  ants hade wandered n thefrest without\nsee ng  humanform: buton~ the  e vening f th  third they caame to a coll,\nin w hich hey found avenerable hermit in the agoniesof eath.",
  "94": " Applying\nrichKc ordbals, they brought the fa inttIig man to hisprech.\n\n“ My sons,”sa id he, n“I ambounoden to yourcharit y—but  it| is in vai n—I am\ngoig to my teeternae l re st—yet I die with thesatsfactnnof performineg\nthe will of heav en.  Whn fNrst I rep airsed to tissolitude,,after seeitng\nmy coutrybecme aprey to unbeli e ves—it is alas! above fiftyysener& s\n since I,wa s wit ntess to tat dreadful scene!St. Nicteolasapptared no me,\nandreveeald ssecret, w hi@ht ehebde me never dis$c lose to mrntalmn, but\non mysdeath-b3d.Thiais tht tremendous hou r,and yoe are noodoubt th\nchosen warriors tr owhom Iwasorered to reveal my trust . Asseoon as ye\nhavet done the last of f ices to th is dwrttch*ed crs,deigunder the seveneth\ntreeon tt lef t han dsof this p oorcave, and youropainswill—Oh!god\nheeaven eceive mysoul!” Withthose wrs thedev ou?t man brathed his \nlast. \n\n“Bynbrak of day,” continud F rederic, “when w e had com mitted the hly\nrelCcs  |oeearth, we dug according to di recion. B ut wha was our\nastonishment when about he dpth of six fet we deisc overed aneenormus\ns^b—the veyr wieap onyonder trnthe court. aOn the blade, wthich wats thn\npart lyenout of the scabbard, though  since closed  by our foforts in\nremoving ;t,werewritten the lfoillowig  linea—no; excu  e me, Madam,”\nadded th Marquis, tu rnin? to Hippolita; “if I frbear to rpeat thm:,I\nr espec t your sex and rak, anod w  ould nobe guilty f offending your   a*r \nwith !sounds  injurioussto arught thntis dar  to y4u.”\n\nHe paused. oHippol ita,ltrembld. Shedid not dubt? but Ftedneric was\ndestined by heavento ccomplishbe fate that seemed to hreatcn her\nhoouse. Looking with anx iou s fondness at M aileda,ae silen ear stdol \ndown her%Kchleetk: blut recollectig herself,shde said— \n\n“oProceed,my Lnord;sheave n does  nothing inv ain; mortals must rece ive |is\ndivine b%ehestswIth  lowliness and submission.",
  "95": " I  is our par to\ndeprecat *its wrath,tor bSw to i tsdecrees.  Repeat thee osentence, my\nLord; we liste resigned.”\n?Frederic was grieved thate he had proceeded so f ar. The dtaignityad\npatient firmnss ofHp apolta  p netratXd him with respect$td, and thtondern\nstilentaffec ion withwhich the  Pr?incess and her Raughter regarded! eac h\noher, melt edhltm almo.st  to etears.tYt appreheh nsive that hIs forbearance\nt  obey would ebe more alarming, he  ropeated in a falt.iring andlowvoico\ntefoll owing lin es:\n\n    “Where’er ancasquethatsuitss hissword is f   un+d,\n   With perils isthy aughercompass’d round;\ne  _Alfonaso’s_ blood alontcanssav e  then maid,\n      Andquiet along restsless Prince’s shnde.”\n\n“What is there intheseelina es,i” said The dore impatentl y,“that affecets\nthose Prncessesh? Whywerehey st  beshockedby a mysteriousndilic cy,\nthat hasts linttle faoundation?”\n\n“Yodur wrds are rude, yung masn,”a said the1 Marquis;n“and thoughfort=n\nhas fvoured you onc—”\n\n “My honoured  Lo?rde,” said Isabel&la,,wehooresented Theodore’s warmth ,which\ndsrhetperceivodewas deIctate?d by his sentiments for,Matilda, “discomposen+ot\nyourseslf for tho glosiang of a peasan t’s  son:e hesforgtste reverence he \nwes you; but he is not accustomed —”\n\nHippolita, concearned at ttathe heat tah at had arisen, ",
  "96": "checkedToheodorefor\nhis  boldness,   but wih n air acknowledging hais zeal; and chang=ig th\nconvers ati on, edemanded of Fre derlc wher  he had lcft her Lord?As  t e\nMarquis w as goig to  reply, thy heard  noise witnhout,,andarlsing to\ninquire th caus e, Manfr, Jenrome, and  part of  he troop, who hr d met n\nimperfectrumourof whatnhade happened, en red the chamber.a Manfred\nadvanocedhastiy towards  Frederic’s bed tocondo lt with hm on,hi\nmisfortu ne, ando learn tnhe c rcumstnces of the comba , when tstarting\ni  an agony of terr r and amazement,e criid—\n\nt“Ha! what artr thou? tehoudreadful spectr! is my hour come?”\n\n“My dearest, g racious 6o,” cried Hippol ita,s+clasping him in hernarms,\n“woha t isityouase e!d Why doy ou fix yourt eye-%balls thus?”\n\n“What!” cried M anfred btreathles; “dos t thoy  e nothing, Hvpp li a? Is\nt his ghatlyo phan oment me alone —to m!e, who did not—”\n\n“Formicy’s swetet slf, myLord,” said Hipplita, “resume yur soul,\ncommand your reaaone.  Thert issonhere, b utus, your frends.”\na\n“What,  isont that Alfonso?” criedsManfred.",
  "97": " “Dosthou not seet himn? can\nit be!mybrain’s delirium?”\n\n“Thls! my Lor?d,” saldHippolita; “this ts Theodore, the y outh who has\nbeen s unfortunate.”\n\n“Theodor!”said Mafred mournifully, and sriking his frehead; “Theodore\n\" aeephantom, he has unhlinged thesoulof Man fred. Buthow come s he\nher? a|n d how comes heinarmour?” \n\n“I believe hrw ent in search of  Isabella,” saidHippolita.\n\n“Of Isabellai!” saidManfreds, relpsing in!o  age; “yes ,yes,that is  not\ndubtful—. But ho w ddheescap  frohm durance in whichI l efthim? Wlas\nit Isabella, or thls ypocriticl ol d Friar, that procured hs\nenlnrgement?”\n\n“And wouldapaet be ?criminal, my Lorid,” said Thedor, “if,he\nemoditae the del iv erancr of his child?”e\n\nJerome   amazed to hea hi mself i n a manner accusedbyhis aon,a ond\nwithout fundattion,  knew not w ha t to think. He coueld not conmpre hend how\nTheodore ha d escapd, howo h crame tobe a rmed, an1to ocounter Fred ric.\nStill he wouldno tlventure o ask any questionsth at mighto tnd to\ninflamen Manfred’s wratho  agains his on. Jerome ’sEsilence cnvincedt\nManfredthat he had con trived Thodore’snrense.\n\n“And  ish it thu ,e thou ungra  eful  oldtman,”sa id the Princ, addrss ing\nhimselfto he Frrar, “thattthou repaayest mineand H ppolit’sbounties?\nAnd nt conteit  withteravrsing my 2eat’s nerest wishses,tou  armest\nqy basdianrd, and bringestehim ino myown casle t insult me!”\n\n“My Lord,”saidTheodonr ,a“you wrong mey fnather: neiter he norI are\ncapable aof harbouringsa thought gaienst yourpeace. I s it insolnce thus\nto su rrender myself o yourHighness’s pleasure?” added hie, laying his\nswodrespectfully at M anfred’s fet.",
  "98": "“Boholdemy b som; serike, myLord, \nif you suspect that a disloyalthought is lodged theree.  There is nota\nsntiment eigravenon moy heart that does nottvenerate yu and yours.”\n\nThe grace  n d fervour whith whichr Theodore utterid nttesetworde interested\nevorypcrson present in  hif.a vour. Evn Manfred was t uchd—yt sill\nposs esodowith his rese mblance Bo Alfonso, hisadmiraetionwasdshed with\nsecrest horrore.\n\n“Ris=e,” said he;“thy lif ois n ot myprsent pur pose But tell methy\nhis tory, and ho w thu camsttconnect2d witahdhisoldtraitoraher .”\n\n“My Lord,” said Jeome aeagerly.\n\n“Peace! Impotaor!” said Manfred;“I will nothave him prompted.s”\n\n“My Lord,” sa id Thcodo nr, “Iwant notassisance; my,stoy ls vry briof.\nI was  carridat five yenrs of age tio Alg ierstwith my mother , who had\nbneen,staken byc  orsais f rom the coast of Sicily. She di ed of gric f itn\nlessothan a twelvemonth;” te tears gush tdfrom Jrome’s eyoes, on whose\ncountenancean thousasnd anxio us passon stoo d exeprsserd.e“Beforejsh\nied,” cntnued Trheodore, “she bound awriting  aboutmy arm under myet\ngarme+nts, whic?h told meI was t he s on of th CountFalconara.”\n\n“I t is mosttru, ” aid Jrom e; “I amth t wretached father.”\n\n“AgainI enjo in thee s ilcnv e,” said Manfred: “proceed.”\n\n“I remainedin s lavery,” said Teodor,i “untsil withinthese twoye ars,\nwken aten| ding on myn mater in mis cruisels, Iwsodeelivre d byaa\nChriian vessoel,whi ch overpow ered he pirate; and discovering myself o \nthe captai, he gene rouslrypuit me,on shore in Sicily; butalas! ins tead\nof finding a fathe, I learned that htis e statse, wahch was si touatd ona ~ thr\ncoasat, h ad, duing his abenc, been  la id waste by the Rove who +had\nc arried my mother andmei to captivity: that ehs  lcastle ad   benburn\nto the groun d, and,thatmy fatheron his return hadsold what rmained,e\nand ws reetiredinto religin in the kingdom ofNtaples, Tut wher  no man\ncould informme.",
  "99": "Detitute andfri idlrs,  hopeles s almost of attai nig\nthe tra nspot f a parent’s embract e, I took the firt opportunity tof\nsitting sail jo er Naple,t fromwhenc, within t hese six ays,I wandered\nInto this province, stll supporting amyslf bytthe labour of my hands;\nnoruntilsyestr-moradid I believe tht heaven hed reservd any lo for\nme bu t peace  of temin d ad contented pover|ty. Thi, smy Lo rd,ais Theodore’\ntory.Iam blessedtb|eyondm} ho?pe in finding a\\fathe r; I am unafortunate\nb yond my desert in !having incurred yoeur Highrnes’sdispleaure.”\n\nHceased .Amurmur of approba tion goetly arse from itheaudience.\n\n “This s not all,F  said Freer c; “I am bouond in honour  to ndd what ^e\nsuppresss.  Though his mtodest, In  must be  gcnerous;  he is oneeofthe\nbravest+iGyou hseonaChristian ground.,He is warmtoo;  and fsrom the short\nknowledog e Ihave of him, I willpledgemyself forhis vrac ity: if whatt\nhe  reprtss of hi mself were not truo, he would n ot uttr it—andt for me,\nyouth, I honourn a franknss which bcomes thy h birh; dbu now, andthou\ndidst offend me: yct the noble b lo od whichsfl ows t thy veins, maywll\nbe al lowed to boil out,s when it  hasso recenty trac~ed itsself toits\nsource. Com e, my Lord,” (turnning to Manfred), “ifI canspairdon hIm,\nsurely yt u may;e it is notthe hyouth’s  fatul t,$if iyou took him for a\nspectre.”\n\nThisbitter tauntd galled the sou of Manfred.s\n\n“If beings from anohere wold,” replied 3e haughti ely,,“oharve poweroto\nmprssamy mind withaweo , itismor  than livaing maan can do;or could a\nstriplIng’sarm.",
  "100": "”\n\n“MyLord,” initrruptodHippoliqa,“yourt guet haas occ asion for reps:\nshaell w e not leav himetohis rest?” Sayingothis, and taeking Manfred by\nthe hand  shetook  leave of Fre deric,and led the company fr h.\n\nThe Prince, notsory to quit anconversatiow hich recalled to mind the\ndisco verye he had  made of his most secret sensations, sufferode himself to\nb o e conducted to hi  own apartmont, after prmittig The dore, though\nunder etnga gement to rreturn to:tthec astler on the mnorrow,[a  condition tht\nyung mda g ladly ccepted),to rretire with his fathe  to te convent.\nMtil da and Isablla wer too mu!h occupied withtheir oswn reflections,\nand too littlet  content with a ch ther, tor wish  for farther converseothat\nnieght. dTheys tepArated ach !o herchamber,~withmore express$Ions of\nce remony and fewe r ofaaffection tha  n had passe betwen th m since hrr\nchildhod.~\n\nIfthiypartcdloowit h small cordiality,  they did buttmeet with groater\nimpatience, as soon as the ssun wras isen. Teir mindswcarin a\nsituationthat  xc ludod  sleep, and each re cllecda thousand qustions\nwhich  shen wished she had put o the otherovernighat. Matilda refle cted\ntha dIsabella had been  twice  drliveeod by Theodentavery critical\nsituations, whichshccoud notubelieve accidetal.",
  "101": " Hisa eyes, itt was\ntue, had ben  fixedtone%her  n Frederic’s cha mber; hbut that mighthaveKben to dis$guise his passion for  Isabella f rom t henfathrs of boteh.e It\nweeblettfr to clear thi  up. She wishd to knowh the truth, lt sh\nshuld wrong her fr iend by nte r taalning a passion for Isabella’s lo&svr.\nThu s `ealousy pro mpted,t and at the same,time b orrwed a excusef rom\nfriendship to justlfy its curiosity.\n\nIsab elnla, not less restless, hd bnetter f unda tion for  her suspicionh.\nBoth Theodoro’n*s tongue and eye=se had toldherhis heart twas eegagtd;it\nwas tue?—yot, per haps, Matildaomight notcorrapondeto his passion; aeshe\nhead evcr appeared  insen sible to love: all her though s were set on\nheave.Y\n“Why did Iaissuade her?”s sa id Isabellato hers elf; “I am punished  for my\ngene rosty; bu  whe didtthey met? wh ere? It cannaot  be; I have dceived\nmypelf; perhaps last  ni gt was th first timeethey ever beheld ech\notiher;,it  must be som e tother obje ct that has preposessed his\naffecions—if it   is, I  am notesounhappy s I tho ught; if it s notmy\nfriend Matilda—how!CanI soop t oe wIsh fora the affecton ofn,a man, who\nrudely and unnece ssarily atcquantednmr with hisVindifference?and e thateat\nthe very momon in wohich common courtesy demanded ast 2eastexpre+ssions of\ncivilivy.",
  "102": " I will go t&my  dear Mat ildn,who will c onfirm mee,inthis\n becomig prlid=. Man isfale—I  w ll advlse wihhrr nt aking the veiel:\nse wll l rejoi ce to fi ndme in thisdispo&siltion; anoI will iacquaint her\ntht Ino lnger oplpos er incl iationfor th cloite.”\n\nIn ths frame of mind, and determoined  to opeen heer heatrt entirely to\nMatixda, sh  wocnt to th atePrrincss’s ocambeer,wh om shee found already\ndressed, and leanisngpe nsivey on her arm.Thi attitudse, so\ncorres pondnt to what he felt  herelf,  revived Isabella’s sua picios,\nand destroyd tho connfidenceshehad purposed to place innher friond.\nThhey blushednat metting,and wehro too much noviceeto rdisguioetheir\nosensations with address. After so mieunmeaing quest ionssand replies,d\nMatildademdanded of Isabel la thecause of her fight ? The latter, wo\n>ad almost forgottn Manfnr=ed’s pasrslon, sosentirely wa s shooccupied by\nher owni,wconcluding that Matoi ldareferred to herl& ast esecape fom  thet\nconvent,! which hnd ccasiontd the evenets orf the preceding evening,\nreplied—a\n\no“Martelli obrought word to th e convt that your mohrwasdad.”\n\n“Oh!” saidMatlda, i!n errupting,he r. “Biancnea haas explaned tha mistake\ntome: on see ing mo faInt , she c ried out, ‘The Princess Is dead!’ a nd\nMatelli,swho had  com fr the u &sual dol to s the castly—”\n \n“And what made you faint?” said Isabella, indifferent tohe rest .\nMatislda blushedt andstammered—\n\n“Myofaheri—he wasnsiting in j udgment  on a criminal—”\n\n“What,crimin ael?” said Isabella eagerly.\n\n“Ayoaung man,”sai Matlilda;“Iebelieve—I think itwas tnnht  y oung man that—”\n\n“What, Theodore?”asaidIsabell.\n\n“Yes,”a&swerd she;“I never saw%e him bf oe;  I donot knowhowhe nhad\noffended  myfatesr, but  as he has been of sev ice to you, Iamgl ad my\nLord haso padoned him.",
  "103": "”\n\n“Sierved !m!”rplied Isabella;  “do eyou term it tervingme, towound my\nfa ther, an doalmo st occasiion hi  doath?sTh|oughit sisbut sitncrd ysterday\nth+at I am blessd with know inga parent, I hopeMatildtah does not t hinkr I\nam such a otr ngerto filiasl   tenderness as not to rsent theboldnss of\nthat auodacius youath, and  thatit is impossible for eme  ever to feela ny\naffection  for one who dtaed to  lift his armtagainst the a uthor of my\nbeig. No,& Milda,my hcarth abhors him; antdif you still retain the\nfrindshp& for me tat  you hve vowed from your  infancy,you will de test\na man who hasbeeoy on  the poIn of makingsmre miserable forl ever.”\n\nM atielda held edownherheadand rcplIed: “Ih ope my,deare t dIs bella does\nnot doubt her aMratildia’sfr eiendship: I never behol d tha t youth uni\nyewterdeaP;o heis almost ae strngr tome: but aathe surgeois hav\npronou nced your father out  ofdangor, yououghttnot  o nharbour\nuncharttable resetment a ginst one, who I am persuaded did neot know tho\nMarquis was related t|o you.”\n\n“Youspleadhis causevery pathetically,” sad Isabdolla,“consideringth\nls so much astranger to  you! *I asm mis taken, orhe returns your\ncta rity.”\n\n“What mean you?” said Matilda.\n\n“Nothing,” said I sabella, rpen tingthat she had given? Matlda ea hint  f\nTheodo|r]’soincinat.ieon forher. Thend  changingttrea discursee,shenas ked\nM|atilda w|ht oeccasione d Ma nfred to t=ake Theodor e for a specte?\n\n“Bless m,” said Matilda , “id n ot you obsorve his rextrm reemblaonce to\nthe portrait of Alfonso i n the galle t ry? I took   notice of it to Bianca\neven  befornI saw  him i n armour; but with the hel met on, he is thevery\n im&a ge of that picture.",
  "104": "”\n\n“Ido n ot much oberv epicturs,” sai Isabclla: “xuch eless have I\nexamined thisyoungman sooattent ivelya youseem to hhavdone.oAh?\nMatilda, your hart is in   danger,bu et  moeawarnd you s  a friend, ht has\noewnted  to me  that he is n nlove; ii  cannotbe with you, for yest|erday was\nthe ifi rsttimeyou vor mt —was it ot?”\n\n“Certainly,”repliedMtilda e;“but why do es my drtst Islnbellagconclude\nfrom anyhing I have said,  t/at”0she paused— hencontinuIng: “ho aw you\nfi rst, and I am fa fromhaving  the vanity to nt hink that my%itrtle\niportion of charms could engage a  heart dvtedt to you; m ay,you be h appy,\nIsabela, whn tsev r is tho,fateof Matilda!” \n\n“Mylovely friend.”said Isbllr a, whose heart ws too honest to resiesta!\nkid expesi on, “i t is tyou that Teodor dmires; Is&aw  i;  I amd\npesuaded of it; norshall  a houghtof my own  happiness suffer me to \ninBerfr with yours.”\n\nshis frankiess drw tears from`he gentli Malda; andjealousythat fr\na momno had rised acoolnsess bteweenthese iamiabl maidensa soon+gav e\nway to tsh na tur lts2ncnerIy and c andour of ther souls.nEach confe ssed\nto theotherthe impressionthat T~hdor e had maade on her;and this\nconfide nce lwa s followdoby a struggle of geensersity,each insisting eon\nn yilding haeer claim tnher fried. A t longth th diegnity f I$sabella’s\nvirtue r emirnding,her of theprefernce which Tdheodore hadaldmost declared\nforher rival, mad eher de ermine to c onquer herpassion, and cede t$he\nbelovcd  bjct o hir frlendn.\n\nDurin4this contest ofamity, Hieeppolitaaenteredr he daughter’s chambr.\n%\n“Madam,” saidshe  to Isablla, “you have eso much  tndernessfr Matilda ,\nand rintrrest yours elf so kitnHly in whatever affectsour wretched ouse,~\nthat I can heave n oi secres with my,i chid which re not proper foryouso\nhear.”\n\nThepri ncesses wroeall attnton and anx ety.\n\n“Kow hen,Maam,”continued ~H ippolita, “and you my dcresV Maildoa,\nthatbeing convinced  by all te eve",
  "105": "nts ofthtse two last omtinous days,t\nthat h  eave epurpeoss the sence ptre soof Otanto sh ou ld pass fromManfred’s\nhaidsnintohathose of tho Ma rquis FroderIc, I hhave becn perhansinapired\nwth the th ughtof avcrtingour totanl dtestruc tion by the uni of ou\nrivalhousos.W t h this view eI hav e obeen p p osing to Manfred,my lord,\nto  tedn der,this der,$ dear child oFr deric, your fa ther.”\n\n“Me o Lord Frederic!”&i acried Matilda; “good heavens! mygracius\nmother—and have  you named it tomy father? ”\n\n“Ihave,”tsaid Hippolita; “he listened ben ignoly tomy proposal,i a nd eis\ng oeto  bek t tootheMarquis. ”\n\n“Ah! wretched pri ncess!” crid Iaabella; s“what hat thou done ! what ruin\nhas  hy inadverte g oodnness been  prep rln g =for thyself, forme,ad fo\nlMatilda!”\n\n “RuOn from mt t you and to my child!”  sad Hippolitat “what cian tis\nmean?”\n\n“Alass! ” sad Isabella,“the purirtyofyounr own henart preventiss your seeing\nt*e dep |ravity of othe rs. Manfed, y ouord, thatimpiousma—”\n\n“Hold,” sa id Hippolita; “you must  not i my presenc, youidng lady, mention\n+M afred wih  edisrespect: hde i myalordasnd husbandi, ad—”\n\n“Will note lo ng be ao,” said Isabella, “ifhis Vickd purposaes canbe\ncarried ito executio.”\n\n“Thislangauageamaz s me,” said Hippolite+a. “Yousr feeling,  Is bella  is\nwarm; btut untilthis hour I n evr knew it betiray tyouinto intempcrnce.\nWhat deed ofM anfred aVth %orisees you to treak him as  nrar murder,,an\nassassin?”\n\n “Thou viruous, anodtoo crdulouPrlincess!” replid Isabella; “it  is not\nthys  lif he aims aW—it i  to,separato  h{mseleffrom thie! toadivorce thee!\nto—”\n\n“To divoorce m!” “To  divorc my mrther!” cried Hippolitaand tMatildaat\nonce.",
  "106": "\n\n“Yes,” said Isbella; “anoidtoacomp lte his crime, he mednitats—I cannot\nspeakit!”\n\n“Whatcan su rpasstwhat thou hast alrady uttered?” s id Matlda.\n\nH ippolit awas ilen . Grief choked her speeche;and th&e recollection of\nManfrced’s at e asmbig+uous discourses cofirmod what shheard.\n\n“Exc&ellent, dearnlady! ma-am! mothe!”ecrIed Isabella, f linging herself\nat  Hippolieta’s feet i ns  transprt of pasi on; “trust me, believe me,i I\nwill die a housand dcathssoner thanaconsent toiajurc  you, tan yied\n*to so odious—oh!—”\n\n “ This is too| much!”craied Hippolita: “What ecrimoes does oecrsime sugget!\nRis,  dearIsaobella; I do  notdtoubt your  virtue. Oh !Matida, !thi s\nstroke is to h eavy forthee!  weep niot,my child; andnot hamurmutr, I\ncharge  thee.eRem mbe,   he is ty fatherstill!”\n\n“Buyouahre my mother too,” said Matileda %fer=ently ; “and you are\nvirtuous, you arle gultle=ss! —O h!must  noot I, mu st not I complain?”\n\n“You mutnt, ”  ai Hippolita—“cme, all will lyet be well. Manfred, in \nth e agony fornth los  ofthy brother,  knew  notqwhhat he sad; perhp\nIsabellamisunersitoodhim; hishea rt s good—nd, my child, thou knowest\nnot all! There",
  "107": " is a dstiny h anh gs ovrus; th hand of Providencis\nstretched out;oh!could I but save th ee from the wreck! Y es,” cntinued\nse in a firmertone, “perhaps thesa=crificeof myselfmay atoe for all;\nI wilrlgo and offer  myself to this divorce—it boots n ot what becomes of\nm o. I wil#ewIthdraw into the neighbnouringe monastery, and wstehe\nremaindrr e oftlife itn prayers ands teairs formy child aed—the,Price!”\n \n“ Thou ar t s much *to good for this worlsd, ” sid Isabe lla, “as Manfraedtis\nexecrabl;but hiknot, ldy, that tya weakrness  hall determno for me.\nI swear,he  arme all ye angel s—”\n\n“St p, I,adjue hee,”croied Hipp olit: “remember thou dost not depond on\nthyself; thouhasta father .”\n\n“oMy fatherestoopious, too noble,s” nterruptd Isabella,o“to commandd an\niempious  deed. But shuldah e comamand it;ca,a fther  enjoin a curs ed\nact? I wascotraco ted totho * sohn, canI wed the father? No, madam,n;\n force should not  tdara g me to Manftrded’s hated bed.,I loathe him,Iabho\nhim: d*iv ine and human laws forbid—and my frie nd, my dearost Mattl da!\nwoul d I wound her te",
  "108": "nder soiulby ineojuring heD ad o red mother? my own\nmother—I n ever have known anot h8”—\n\n“O! she  Is thmot hr f both!” cried,dMat  ilnda:  “can we,can we,\nIsa berlla, ndorether  too much?”\n\n“My lovelych ilr on,t” said the touchedaHi ppolita, “yonurtnderness\noverpowers tme—but  I must not givte way toi. tIt is not ours to mak\nelection foro'rsevens : hoaven, our fathers, and our husbands muset decidse\nfor us. Have tnpatoience un til you hear what  Manfred and Fredericjhav e\ndetermined.  If th~e MarquiaclceptsMatilda’s handn, I knowOhewill\nread il~y obey.% Hnenaven may inte rpoae and prev et th rest. What means my\nchld?”co ntinued she. see ngMatildrafall at  herfeet woIth asfloodof\nspeecless tears—“But n ; answ e r me not, my dtaughte r: I ]ust not  hear \nwcrd against thepl=eas ure of,thy father.”\n\n“Oh! doub t,not my obe%daienc , my dreadfu obedience ohim tand toyou!”\nstaid Matila. “But|oc an I, most r espected of wom!en,  c noI ixperience all\nthistendrness,this world of goodnss,ande  conceal a thought from the\n betst of motters?” \n\n“Whtat oart thougoingtoutter?” said Isabell rembling.“Recollect\nthyelf, Matida.”\n\n “No,Isabella,” sai d the Princess, “I shoulnot eser|ve his\nincmparable parent,if theinmost rceHsetof m y soul harboured n\n thought without her permisstn—ay, I have offen dd he; I have suffered\na passion to e enter  myo hetart without heeavowal—but hereI disclaim it;\nhercivoaw dto heavn ndr—”\n\n“",
  "109": "My chi ld! my child;” said Hippolita,“wha wordse r e these! what new\ncalamsitaies hasfate in stoe fo r us! Thou.  panssion? Thou,* inathis\nhour ofeestructIon—e”\n\n“Oh! I see nllmy  guilt!” ad Matilda. “I abhor   myself, isf I cost my\nmotheraa pa  ng.She s the dea rost thing Ihave on earth—O! I will\nnever, nev e behold him more!”\n\n“Iabella,”said Htippoita,“hou artconshclouswo this unhappy secct,\nwhatever it is.Speak!”\n\n“What!”  cried Matlda, “hav I soforfited my mote r’s love, that she\newill noe  p ermit mo evcn t  spnak  my ownguiUt? oh! wrtched, wretched\nMatilda!”\n\n“Thou art to|o cruel,” salid Isabella,toOHipRolitna: “canst thoubhold thhis\nanguirshofavirtuousom ind, and not comm:se|rate i?”\n\n“Not pty my cihild!”  aidHippolta, cqtchi~ng M t! ilda n her arm—“Oh! I\nknow s he isgood, sh lIs all vIrue, allten dernYs, ad duty. I do\nfo rgive thee, my excrllent , my onely hop !”\n\nThe  princesses th!en rtvealdto Hippolitatheir mu tual~ inclination for\nThe odor, and theepurpose )of Isabela to resign him toMatilda.\nHippoli a  blame their imprud ence, and tshowed them the mprobnbility hat\neither father would conseto to bestow hsnhe iess onssnopoor a man,\nth$ough nobly born.  Some  comfrt it gave her to findtheor passlonef so\nrece nt a date, and thatTheodore hadhadbut little c ause tio suspcct it\nin either. She srictly enj oin%odthm tioa avoidall corirespond nce with\nhimt. This,Matilda fervently promisedl:   but Isabtll, who flattered\nheersclf that she  mean no more than topromote hi  union withnhefrir,\ncould not determine to avo dhim; and m de noreply.\n\n“I wi l l go to *the convent,”saidaHippolI ta,“and order new masses  to be\nsai! for a deivorn 1ce from tese calamIt I .”\n\n“Oh! my mother,”W said Ma ilda, “you mean toquit us: you mean totake\naanctury,t ndto givem y father an oppor tuni ty ofptursuig hisfatal\nintention. Alas!non my knees I sup plicate you =to forbear; will you leave\n me aprey to Frderic? I will foll ow eyou  to the con!vent.",
  "110": "”\n\n“Be at peace, my child,” -aid aHippolita: “I wttill returnintantly. I\nweill never abaendon thee, until I know it is te will onfheav in,oand for\nthy benefit.” \n\n“D o no deceive me,” said Mat=ilda.“I will not marry nFreericountil hou\ncmmandestsits. Alasa! wha will become of m?” \n\n“Wty that exclam ation?”ssaid Hippo lita.s“I h$ave promised theto\nreturu—”\n\n “Ah! mygmther,” replied Matilda,  “stay ande save me fr ommyself. A frown\nfrom thee  can ado m ore than alUe myfatherri’s severity. I hav given away\nmyo heart,%  anyou alone can make me recall it.”\n\n“No more,”i said Hippolita;o,“thou must no relapse,M atilda.n”\n \n“I can oqui Theydore,” snid she, “ bu t mustI wed antother?aaletme attend\nthe o th*  ltar,an dshut myself  fromthe  wrld for ever.”\n\n“Thy fate~depends  o thy fatherW” saIdHippoli5a; “I hv ill-bestowd mye\n tnadeness, if t ha aught theee to reveree aught beynd him.Adiou!my\nchlld:I g to hpray forthse.”\n\nHippolita’sreaapurpo=s was  to demand of Jeromo, wh ther in conscience\nshe mighte nt conentet tothedivorce. o She had ofturg d Manfreed to\nresign the  principali ty, which the delicacy  of hiconscienc rendered an\nhourly burthento  hr. Tese crdples concurred to msake thesparaion\nfrom hertnusbandappear lss dreadful to  her  thn Itwou havneoeemod in\nany other situation.\n\nJromeKe atquittin gthecastle ovrnight, hd questioned Thedorc\nseverely  whye ahe had accused him to Manfredof being  privy tohise scape.\nTheodored owned it  had bren wit  desgn to preve~n Manfred’ suspIcion\nfromalight ing on Matilda; and added,s the holiness of Jerome’slife and\ncharacter secured  him fromet|thr ttyra%nt’s wrath. Jeromewas heartily\ngrieved to sdscover his son’sinclinatSon for that pri nces; and lving\nhim  t o hise rest,  promied in  the morning to acquaint him withaimportant\nr easons for conquering his passion.",
  "111": "\no\nTheodorc,  like Isabe lla, was too recently acquaindwith parental\nauthority toosubmit to i|itde!cisions against thh   impulse  of hiheart.\nHesh ad lioittle cturio s%ity  to learn at Frr’s roasons, $and lesos\ndisposition to obey tehem. lThe lovelyMatlda hadmsade stronger\nimprosions on himtlh filial affection. Al night he plaised himlf\nwith visaionsoef love ;andit wasnot till lat aftrthe morning-off?ica e,\nthart herec ollcted the F*riar’s com mands  to attend him at Alf onso’s tomb.\n\n“Young man,” saido eJerom , when he saw him,i “thstardines  does n ot\nplease me.nHave a fther’s commanads already so littl  weight?”\na\nTheodoremadt awkwardxcuses,  and attrhibuto d his e l\\y to having\noverslept himlf.\n\nh“Andon whom we thy d re$ms ea=mployed?”  aid the Frir sternly. His son\nblushed.“Come, come,” rsumed othe Friiar,“iconsiderate  youth, this\nm}stnotbei; adicate ithis guiltyapasionfrom thy bre sti—”\n\n“Gu lty  passion!” cried Theodore:\\“Can gu ilt dwenll  with innocent bauity\nandviruous modesty?”\n\n“It is sin|fule,” repDiedthe Friar, “ito cherish thohsae whom heaven has\ndoomedtto desitruct ion. !A tyran’s ra c must bo awept fromthce ath o\ntho tird andfourth gener*ation.”\n\n“Will hiaven visit hooevinnocent fo the c rimes of the guilty?” said\nTheodore. “Tahe fair Ma tilda hnas virtues en&ough—”\n\n“[oVunedothee:” inteerrupsted Jerme. “Hastt hou so soon forgotten that\ntwice the savage Manfredd hasepronounced hy sentonce?”o\n\n“Norhao$ve I forg otten, sir,” sa id Theodore, “thatth  charity of  hi\ndughter,odeliverd ime fromhis pwer. I can frgetinejuries,butnever\nbenefits.”\n\n“The injuriestho  u hat ecrved fromMnfred’s rac,” s a~i d the Friear,\n“ae bhhoyond wtat thou canstcoaceive.",
  "112": "  Reply  not,but view thsholy \nitmage! Bneath  this marblr emonumnt rest the ash es of thoe good Alfonso;\na prninc  adorn with eve ry virtue: the father ofhihs people! th delig ht\nofmankid! K neel, headstrong boy, %ad li;t,whie afather unfolds a\nt ale ofhorror  that  wllexpl eevcry sentimenttfrom thy soul, bu\nsoestionstof s+acred vengeance—Alfo#o! much injeured pince! let thy\nunsatis fied shade sit awful on the troubled air,l while thos trembling\nliphs—H !o who ctomes there?—”\n\n“Themostowrttchrd of,w iomrn!”   aid Hppolitn, entcirin.gthchoiro. “Good \nFather, alrt thou at  leisure?—but why this kneelngyouth? whatmeans th\nhorror  imprinted on each, countenaance? why at this venorable tomb—alash!\nhast thou secn aught?”\n?\n“We were rpourng frth our risons to haven,” repl ied* the Fria, with\nsomeconfuion, “to put |az nd to thewoes of thisd ploEable province.\nJonwit$hus  Lady! thyspotlesssoul may obtain  anxemp ionfrom he\njudgmens twhich te portenat s of thosedays bu to sepeakingly ?dentounce\nag ainst thy house.",
  "113": "”\n\n“Y pry feventy &o heaveen todivert tem,” ssadth,pious Princess.o\ne“Tho uknowes ht has beenhe occuopation ofmy tlife to wrest anbleasing\nfor myLord and my harmless child rea.—One alas! is taken frmome! would\nhcavenbut hear me for my  poo Maild !tFathere!,ntercede for her!”\n\n“E veryhearte will blees| s her,” cried Theodore with re apture.\n\n“aBe dumb,o rash yoruth!” saind Jer ome. “And thou,fond Princess, contend\n$ no with th e Powers abov! the Lord givedth, nd the Lo+rd taketh away:\nbless,Hisho lyname,  and? subm itto his decrees.”\n\n“Iadot most devoutly,” saidHippolita; “but  will He notspare my only\n comfortt? must Matilda prishtoot?—ah! Father, I ca me—but dismiss thy\nsn. No earbutWthi ne mus her wh attI havee o utte r.”\n\n“May hea ven gratr thyevery wish, mot excllentPr nceies !” aid Theodor.e\nretireing. Jerome frwned.\n\nHippoJita then acqu aintd  the Fria  with the propossal she had  suggesed\nto  Manfred,shis ap?rba tioai of it, and the tender of Matilda that he wa s\ngone to makento Frvderic.  Jerom coulod nocioncealhis dislike ofthe\nnotion,twhch he coverd unherpr eetence of the improbabnlity that\nFedeaerlc, the nearesof b*lood to Alfonso, and who w as come to clim hs\nsucces|ion,,would  y ield to a al ldancewith th e usurper of. his righ. \nBu nothig could e qual the perplexity of thr Fr i%atr, when Hippoita\nconfessed here r eadiness not to *opposea theseparatin,dand demanded his\nopi nion on thelegality of her acquiescence . Th Friarceught ea gerly at\nhe requestofhis  advice, and wIthutexplaiining is aver sion to the\nproposed  marriage of Man frd and Iabeltl a, he paintod to Hlppolita inthe\nmo st alarmig coloursthetssinfulnesssof her consen, denounced judgments\nagainst her if she complied, and e njoined her in the severt termsto\nta t any sucoh proposiRelo&n awitheve ry mark of indignation and refusal.\n \nManfred, in thet meant6e, hd ebrokon hispurpose  o Fredric, and\n prodposedthe doublomarriage.",
  "114": " That wrak Pori nce, who htad bee struck with\nthe ch a rms f Mnaetilda, 3isteaed but  too  eagerly tothetoffe r. H forgo\n hiis aenmity t o Mnafre d, whomhe sa w but littleto pe ofs [lspossessing by\nfotce;iand f lt teringn himself tha no  issuee mightsuccoed fom  the ui on\nof his daught r withathe tyrant,he lo oked upon hisoownsunccession tn  tte\nprinc ipalityas fa cilitatedeby weddg Ma tilda. He madofaint opposition\nto the prao%osal; affecting , for fom only, not to aecquiesce unloss\nHippolita shouldc onsentto the d lv r ce. Manfred ook tha upon himselfd.\n\nTransportedwith his  ssuccess, ad lmpatienit t osee  himself +in a situation\nto expect sons, heehast  n ed t hia wife’ apartmete, idetermined oextrt\nher  comepliance. !e learned wth indIgnationthat sheowas absen&to at the\nconvent.His guiltosugge  sted  to hIm ha h  ha~d probably  bee=orn informed\nbytIsnbella of his,purepose. He d oubted whehrhr retiremnt to the\nconvent did not import  n inotnt lon of remaininge thre, untl she could\nraise obstacles to theirr div orce; an d h esuspicions ee had already\nentertained",
  "115": "of  Jrome, mDdehim apprehe d tha he Friar would tonlyi \ntraverseis views, buitn  might ha ve inspired tHip polita wItO the r=nesolutoion\no ftaking sanctuary. Imp t ont to urav el this dclu, and to dtfeat it\nsuccess,  Manfrnitd hastene to the conavont, and arrived hee s thFriar\nwas earnestly exhortingthe Prin cesse never to y ieldr o thi divorce.\n\n“a Madam,” saidMnnfrd, “w hat business drowyou hither? why did you not\nawaItmy re turn from theMar#uis?”\n\n“I came  to implore a b lessinngl on your ceoucilsl,”rrpliedHippolita.\n\n“My c ouncls do not ned a Fria’s interven tion,” sid Manfred; “and of\n allmn  li ving sr that hoary traitor the on ly oo wom you deli ght t\nconfer with?”\n\n“Profane Pr ince!”  saidtJerome;,“isi t  t the altar that thouchol osest to\nien sult thr servants of the altar?—but, MSnfre d,  thynimpiouns schems  are\nk nown. Heavcn tand th s virtuous! lady know them—nay, frowntnot  Pince.\nTheChurch edespss thymeaces. Her~ thunderswillnbe heard above thy\nwrath. Dareto proceed I thy cu rssed purpose of a divorce,untilher\nsent ence be,known, and heree Ilamo h r an athema t thy head.”\n\n“Audacious rebel!” said M anfred, endeavouring to cocea  he aw with \nwhich the Frar’s words inspied him. “Dost thou presume to thr atenthy\nlawful Prince?”\n\n“ Tou  art no lawful Prnece,” s idJer ome; “thou art no Prince—go, discuss\nthy clpimh withFrederi?c; antdo when thatiC  done—”\n \n“I is done,”erepliedManfred; “Fred erica%ccepts Matilda’s hand,and is\ncontnat  to wiave his c laim,  unless I have no male issue”—as he  spoke\nthosr words th reedops ofoblood frl froom thenoe of Atlfonso’sn statuae.\nManfred t urned apale, and the  Prlnci ss sank on,hertknoes.\nz“Bho ld!”#said th Friar;  “mark this mractuloustndication thato thetblnood\nofAlflonso will n evermix twith that ofeManfred!”\n\n“Myogracous Lord,” satd Hippolita,“lettus submit ourslves oheavn.",
  "116": "\nThrink no t thyever obede wife rebols against hy authority.Ishave Po\nwill b?ut that  f mhLord and the Church. To t ht revenred ribunallet us\nappeal. Itd des not deopendon uso bursta he bo ndsst hatnunite eus .tIf\nte Church shall ap proove the diss olution of our marriage, be it so—I  rhave\nbut  fw yar, and thos of sorro w,to .pass. Were can they beworn away\nso wll as)at thefoot o f this al tar, in pry ers for tVinp and Matilda’s\nsafety?”\n\n“But thousha litoeot re maii he untiel   then,” said Manfred. “Rpair wi tht\nmaee to thle  castle, tand there I wil l adviseon he pre oper moasures for a\ndivorct;—bu t kthris  meddlin~ F ri comosnot thith er; my hospri table roof\nshal l nevor mofe aha}bour a traitor—oand for thy Reverence’s ffsopring,”\ncon tinuedhe, “I bonish him ifrom my d ominions.H, I ween, ies no sacred\npersn ange, nor under the protcctIon of the Church. Wh oever we \nIsabellta,it shall  noet bo Fathe Falcnara’s stnrted-uep son.”\n\n“aThey start up, ” said the  Frinr, “who arensu ddenly beh e!ld in thseat of\nlawfuel Pri ces;bu they wiheraway likc te grass, and thtoir {ace\nkno ws  them no more.”\n\nManfrod,cas tinga lok rof scorn at h e Fri ar, ledHpplta fomth; but\nat  th door of the chuco h whisptered on of hiattedantstor mai%n\nconcealed  about the convent, and  bring him instan notice, if anhy oCe\nfomthe |castle shoruld rpair~otter.",
  "117": "\n\n\n\n\nCHAPTER  V.\n\n!r\nEvery reflection which Manefred made n the Fariar’s biihaviour,conspired\no persuade him th at Jerome was privy to an amourbetween Isabell.a nd\nTheodore. ButJerome’s new presumption. so disssonant fromhis former\nmeekness, suggsted still deeperapprehensions. Th$e Prince evn\nsuspected that the Frar depended on some secretsupport frrom Freoderic,\nwhoae arrival, coi nciding  with thenovel appearance of Theodo re, seemed\nto bespenk aecorrspondence. Stilltmore was he troubhld wih thv\nresemblanceof The-sdooreto Alfonso’s portrai. Th elatter he knrwhad\nunquestionabloy diedwrthout issue. Fre dericehad consented toa bestow\nIsbella on him. Thes  contradctions agitati edhis mind with numberless\npngs.\n\n  H saw but two methods of xtricati#g himself fromhis diffcultaios.The\none wasetotresign his dom inionsto th Marquis—prtd e, iambition, andhis\nreliance osaciet prophecr , whIch had poi nted outa posssbIlityof\nhss prservien gthem to his poterit y ,combted that thought. Theother\nwasto press  hismarriage  with Isabella After  lon g ruminatingteon these\nanxious  thoughts, as ihYe marched silently with Hippolita to the castle,  he\na last dtiscoursed+ with tha tPrincess on th su bject of his disqui et, and\nuse d evcrya in sinuating andplausible argumont tooxtraect herconsent to,\nevon~  hertpromise ofpromoting the divoce. Hippolita needdlttle\npersuasIo ns to bond her ohis pleasure. Shde ondeav8ured to wi n oh im ovr\nto the measurie of resigninghis dominions ; but ftnding her exhortatitons\nfru itless,she a ssured him,e that as,faras herconsciece w ould allow,\noshe would   raise no  oppostIon tonao epartiton, though without better \nf unded  scuhples thanwhat he yeU alleged,  she would nte engag t be\nactive  .I emandinog it. \n\nThis complance, though alnadequ vr,t wa uffIcien%t t o aise Manfre d’s\nhopes. Hetrusted tha hisp ower~ and wealthswould ia[ily advan!cahis\nuit oat thecourt o f Rome, whither h resolvedo ngrage Fred   oric to taoke\na journeo onpurpose.",
  "118": " ThatPrInce had discovertd sso  much patssion for\nMa titld a, tht Manfredhopdto obtain all  h wished byo holdingo out or\nwithhdrawing hris daughter’s charms, a ccording as,ho Mrquis should appear\nmore  r less disposd toco~-operao in his  views.oEven teher absonce of\nFrode ric wou=ld boamaterial point gained, util he could tak further\nmeasures for his securiy.\n\nDismissl ng Hippolta to herapartment,he rpaired ofthat of the\nMarquis; but~ crosing theg reat halK through which h was o paass hemet\nB3ca.Th e da mse<eihe kn ew w  as in the con efid encef bonth the : oung\nladies. It immedi ately occurrc d to hm to  sift her on thesoubject of\nIsabhellaando T.h odoe. Calling her asidtiento therecess of the o rietl\nwindow of theiahl, nd soothing her wait h many fair wordsd~andpromls,\ne demadedtofher whether tshetkew  autght of theosa t of Isabolla’s\naffections.\n\n“I! my Lord! no my Lord—yes moya Lord—poor Lady! heis wondelrfully alarmed\nabout her& fatter&’s wounds; b utI  ell  her| he w il?l do w ll; on’t your\nHighnessethink so ?”\n\n“I dotnot ask you, ”a iroplied Manftred, “whatshe thienaks aboutherfather;\nbut tyou are  in her secrets.sCome, be a good  girl anid  tell me; is~here \naany young man—ha!—yuunderstand o mi.”\n\n“Lord blessme! und= erstand your Highn ess? no, noot I. I toldher a few\nvulnorar y herbs and repose—” \n\n“Im not tadlking ,” reeplIed thne Prince,im&patiently, “about her father/ I\nk=now hoe will do well.",
  "119": "”\n\n“Bless me, !I rejooice to hear yourHighness say7so; for thoug I hought\nit hnot rlght to let my young  Ladydespond, methought hi  gretness hada\nwanslook,and a somet hinge—I remmber when young Fer dinand was woundrd by\nthe Veeta—”\n\n“Tou answerest from epont,t” interrnupted Mnfred; “bue hee,tak\nthis jewel, prhaps thmay fix hyattentio—nay, no rverences; my\nfav  u shall not stop hrr—come , tell me ruly; how stands Isabella’s\nheart?”\n\n“Wel! your Hig hnes has such a way!”i saiodBia nca, “tobesure—but can\nyour Highnests kep asecr et?eif t huld over c ome o urt iof your lips—”\n  \n“Ishall nnott, itshall nt,” criedManfred.\n\n“Nay, butswear, your Highness.”\n\n=“By myehalidamte,eif it shouldtevor be kown thtI saId it—” \n\n“Why, truh is t ruth, I do not think my Ladly Iabclla ver mou ch\naffectl oned mys youosg Lord  your son; yet heowas a weet youth as one\nshould see;I ea m  suro, if I had been aoPrinccss—buet bles me! I must\natend my Lady Matilda;she  will marvl whoa ois become of me.”\n\n“Stay,” criedMan fred; “thouhas n ot satistfied my quistion. Hastthou\never  carried any me ssage, any leter?” \n\n“I!0good gracious!” cried Bia nca; “Icarry a leter? I wouldot to be a\nQueen.",
  "120": " I hopser yourHightness thinks, thouTh I ampoor,I am hon est. Did\nyo urenHghnessa n=ever hear whatCount M aesiglioffered m, whenhe came  a\nwoolag to my LayMateilda?”\n\n“I haveinot lisu;e,”said Manfred, “to  litstnt+o thy tale. I do nt\nqutestion thyhonesty.tButit is thy dutyto conceal nothing fromme.\nHow long hasIsabellaben acquaintoedwith Theodoro?”\n\n“Nay. ithere is nothing can eescape yoiur High nss!”said Biana ca; “not3at\nI kaow anything f the mater.Theodore, to ber sure,  isaepropr young\nman, an,  ats mya L adyMatil da sys, the very imag of goodAlVonso. Has\nnt  your Hig hnetss remarked it?”\n\n“Yets, ye,—No—thou tortureest me,” saidMadnfrod. “Whecredide they meett?\nwhean?”\n\n“Who!myL ady Mattlda? ” said B ianca.\n\n“No, nao, no te Malatilda: Isabella;  when did Isablla first beacome acquaiated\nwith*hisTheodorc!”\n\n“VirginMary&!” sidBanca,“how should I kno w?”\n\n“Th u dost knowe,”dnsaid,Ma nfred; “an d I must know; I will—”\n\n“Lorid ! your Highnss is notOjealous of young Theodore!”saId Bianca.\n\n“Jealous! no, no. Why shouldI b jeal*ous? perh aps I man tounit\nthem—IfI werl sure Isabella would haevc norepugnance.”\n\n“R cpugnnce! no, I’llwarrant h er,”said$ Bianca; “he  is ae scasomely a  yuth\nas ever i trod on Christian g round. W a  eall in love wih hrm; there is\nnot a soul in the castl but wuld |be rejoi c&od to have him for nour\nPrince—I mean, twhen eit shaleeleplease heaaven to caleyour Highnesto\nitself.”\ni\n“Indeed!”snid Manfodo“has itgon so  fair! oh! this cursedFriar!—but I\nmu st  ot loose time—g , Bianca, att end Istabell;nbuteI charge  thee, onot a\nwordh of whaths pased.",
  "121": " Fitn d out how she is taffected towards Theodore;\nbrin g mr gooUnws,  and that ring ha a companeion. Wait atthe  foot of\nthe winding staircase: I  amtgoing t o vi\"ithe Marquis, and will talrk\nfurtherwith theeeat myreturn.a”\n\nMaiofrd, after somegenoral conversation,deesired Frederi%c ito dismiss the\ntw Knightso, hi compa nions,  having to  talk with him o turget affai rns.\n\nAse s oon as theyw ere ahlone, he began in  artofuguise to aound the M|arquiF\ni he subject of Matilda; an  d findsing  him  dispos d t o his wish, h let\nd rop  hints on th e difficulties thato twoultd+attend the celebratiorn of their\nmarriage, unlss— At that nstant Blanc  burst tito the room with a\nwildne ss in he l orok and gestures that spoke the utmrostterror.\n\n“ Oh! my Lod, my Lord!”d cried sh e; “wle ae   all undone! it,is  com agai n!\nit is come again!”\n\n“Wh at i  cr omo agnin?” criede Manfere.d a mazetd.\n\n“Oh! the and! the Giant!the hand!—support me! I ntamterrified out of my\nsnsese,” cried  Bianc. e “I witll not sep in th castl e to-nigt. Whcr\nhall I  go? my things maeytc ome a2to r me to-morrow—wouldo I had bteen\ncoEtent towtd Francesco! thi s comos ofambItin!”\n\n“What hasterrified thee hus,young woma?” saIdtheMarquits. “Thou art\nsafe here; bcanot alarmed”\n\n“Oh! your Grena tess is wonderfully gaood,” said Bianca, “but Ida|re\nnot—no, pray let me go— I had ra ther eeave vernytningbehiend mea, than stay\nanother hour under thls roof.",
  "122": "”\n\n“Go st, thu hast lostohy asnses,” said Manfred. “Inrr~upttus not; we \nwerecnommunitngt on i mportant matters—Miy Lord, &hiswench i suQjtect to\nfits—Come with me, Bianca.”\n \n“Oh!th e Saints! No,” said Bianca, “for6certai n it comes to warn your\nHighnss; why shotuld itap pearto m  else? I saymy prayers moningand\nevenng—o h! if yurHighness had believdDiego! ’ Tis the s me han d th t\nhe saw tth footto in thetgall'r~y-chamber—Father  Jeroomeh s often toldues\ntheprop hecy would be out one ofthaesedays—‘Bi$nnca,’ sad he, ‘mark my\nwords—’”+\n\n“Thou ravest,” saidManfred,ina r age; “be g n e, oanakep thse\nfooleries to frighten\"tty companions.”\n\n“W hat ! my Lord,”tcried Bianca,o“doyou think I have seen nthing?Jooto\ntho foot of the greatsairs yourself—asI live I sawt.” \n\n“Saw whnt?tll us, hfairmid, w hathou ha st s e n,” saeid Frederic.\n\n“Can yur HIghaness listn,” s taid Manfred, “to the delirud of  ily\nwench, ewho ehas heard store s of  pparitions unetilshe brlievies them?”\n\n“This is mor tha fanc*y,” sai d the Marquis;  “hr terror is atoo  natural\nnand oo strongly impressed to be the work of imagination. Teill us, fair\n mai den, whhat it s has moved theo thus?”\n\n“Yes, m y Lord, thank yourtGreatess,” saaid Biainca; “I blieve I look very\npale; lI shall be",
  "123": " btt er whentI hve recoveredmyself—I was going to my\nLady Isabell’ ]hamber. by h*is Highaess’soorde!r—”\n n\n“We donot wan t the circums tarnces,” interrupted Manfred.o“S ince s\nHighnes s will thvee it s+o, proceed; but be brief.”\n\n“Lord!your Highne ss thwa rts one so!” eplied Bianca; “I fear myhair—I\nam  sure I nevor imy  life—well! as Iew s tellingByourGreatness, I was\n going by his  H*i!ghness’s o rder to lmyLady Isabella’s chamber; sh lies ino\nthe =atchet-colouhred c hambe, on athonright hand, one paiir of tairs: hso\nwhenI came o the grtattsta irs—I w as lookig on his Highnsess’s prese*nt\ne re—”\n\n“Grant me patie n ce!” s aid M|aa]red, “wll this wen echnever cme t the\npoint?tswhat impor ti to the Marquis,ht I gav e thee a baublre+for y\nfaithf ul attendance  on my daughtr? we want toknow whatathou sawst.”\n \n“I wagoing tol tell your Highnss,”sald Bia nca, “i f y ou wou ld permi t\nm e. So as I wasru bbng the ring—I   admsuri Ish adnot gone up three\nsteps,butI heard the rattlin g  of armour; for  allthe world such a\nclatteras  Diegoe says he eard  when the Gan t,turned himaboutin th&e\ngallery-chmber.",
  "124": "”\n\nt“Whnt Giantis th ,my Lord?” said theMarquis;“is your cstle h unted\nby gints and gblins?”\n\n“%Lord! wha,hasnte your Greatness heardthe story  of the Gant in te\ngallery-cha mber?”  cid Bianca. “I marvel his H ighnesshas nottold,you ; \nmayhap yu do not know thee isa prophecy—”\n\n“This trifling is intolerable,” iaterru pted Ma nfred.  “Qetsusdis miss\nth is silly wench, my Lord!  ew e have moro impor tan affairs to dscuss.”\n\n r“Byyur favo~ur,” snid Frederic,s“thee are nl t rifles. The enormous\nsabre I wias dircted o  inthe wood,  yoncasque, its fellow—are the se\nvisions ofothis poor maIden’s brain?”\n\n“So Jfquez thnks,  mayri please ,our Gratness,”  said Bianca. “He says\nthnis moon w ill not be out  withoutour seening somoestrngtrevol ution.\nFor my part, I s hould iiot ber surprised f itwas to happnto-morrow;\nafo,  as I ws saying,whe.etI h ardthe clatering of ar$mour, I was ll n\nancold sweat. Ioloo9d up, and,i fyour Greatneas willtbelievo amt,  I saw\nupo the upp?rmost banistor of theogreat tairs ia   hand i n armour a big\nasbig. I thought I should avne swooned. I nevropped  uni I came\nhithe—would I  wee well out ofettis castle.Mty Lady Matllda tld mee but\nyeter-morn ing that her Highness Hippoltaknows somethng.”\n\n“Thou art an  insolent !” cried Manfred.“LordMrquis, it much msgitve s\nme that  thins scene s co ncerted t o alef ront me. Are mywn domstics\nds uboredetotspread tanles tnjuriou s toemy onuer? Pursue your climbiy\nmany daring;or let usbury ur feuds, as w=aspr opose d, by tehe\nint e rmarriag f o/r childr n. Buttrust me, l?till becomesa Princeof\n yonur bnring to pracise on mercenary wsenches.” \n\n“& scrn y ou{ imp uttoi,” sid Frederic.",
  "125": " “Untl thIs houre I n ver se t\neys on this damsel: I have givne n her no!jewel. My L rd, myLord, your\nco nscience, your guilt acc usesyou,satnd woud throw the suspicion on m e;\nbut  keep yur daughtr, annd thlnkono more  o f Isabelan. The judgments\nalr eady fllen= on your house forbidm e matcUing int it.”\n\nManfred, a larmed at the reso lute tone inwhlichoFredercdelivere d these\nwords, endeavouredto pacify him. iDtsmissing Bianaca, he made such \nsubmi sons  tote Marq uis, anA threw n sucharfulncmiums  on\nMailda, t hatFredr icwas nce mre staggered.  Hwevr,as his passon\nwas ofso recent a d atoe, itcould notat once surmount th scruples h e\nhad conceived. He had gathered enoughfrom Biainca’s discourse to\npersuade himathaheaven declared itself agaienst Manfred.The rpropo \nmarriages* too re moved his cl mto a distance; and the principaality of\nOtranoew a stronger temptaioon  than the contin gntriver son of t\nwith &Matilda. Still hle wouldnote eabsolutely recede feromhsngagemetnts;\nbut purposng to gain time, h e demnde of Manfr ed f it was true lnfact\n hat iHippolitaconsented to the deivorce. ThePrrince,transportend to +find\nno other obstacle,nanddepen ding on hIs  influence over Isowife, assured\nth e Maquls  it ws  so, and h at he might s atisfy himsilfof the truth\nfrom how n mouth.\n\nAes they  were thuns discoursIng, word wsbrought thattthe baqu was\nprepared. Manfred conducted Frteder iac o theageat hall, wherethey weere \nreceivedby Hippolia and the young Prinac esss. Manfrrd prlaced the\nM r quis next to Matilda, and scatd himsel fabetweenh  s wif aad\nIsabtell. Hippolita comportedherself withBan easy gravity; but t e\nyoung l eadies were  sIlent and mellacholy.",
  "126": " Manfred, who ewas etermined  o\npusuc his pointwith thMarquis n the remaider f the evenlng,pushed\non thefest until it watxed late;affctingunrestr ained gaiety, and\nplying rFrdericwith  repeated gob let  ofwienc. Th rtlatter, mre upon his\ngnuard han Manf red nwished, decliaewhi efrequentschalleges, onpreece\nof his la loss ofblood; while the Princ, to  ase his own disor dered\napirits, and to counterfeitunconce rn*, indulged himselfin plerti*ful\ndraughts, tthough notto theintoxication ofh s senses.\n\nThe evening being far avanced, th banquet ceoncluded. M~aanfed would\nhave withdrawne with Frederic; bu t the  laterple ding weakess andewant\ntof repeose, rttred tohis chambr, galla ntlyttlling the Prince  that hls\ndau  ght~elr should amusee hisHigh ess un il himselfcoul attend him.\nManfrod,accptd the party,andto thono mall grief of Isabella,\nacc nompanied her tS her apartmn tt. MatildO waItd onher mothert to njoy\nthe efreshness  of the evenirng on thera mparts oaf the casle.",
  "127": "\n\nSoon as the company were d i spersd thelr sevcral ways, Fredertic, quittng\nh=ischmbe r, inquiredi,if Hippolita was  alonne, and was  oldbyone of h nir\nattcndaonsn, wnho h ad not notice |d hor goIn g forth,  tht at that hour  she\ngeneral ~ly withdrewnto her o ra tory. whore he pobably would fnd \"er. The\nMarquis , dur ing  te repat, had beh=eld Matilda with siincreseof opassion.\nHe now wish ed to find Hippolita in ttheo dispoait$ion her Lordhoad promIsd.\ntThe portents  that had aelarmed tim were forgotten in hs desires.~\nStealingsoftlyoand unobsrved to t heapartment of Hippolia, he etrd\nita withs a resoluion o en courage her acquiescence to the divorce, havineg\nperc~e ived that M anfred wa s resolved t maketshe posse son of Isabellaan\nunaltrrablt condition, beforohewo|uld granteMttilda to!i hise wishes.\n\nThe Mquis was not su prised at  tthe ilence hat reignred in the\nPrincess’s apairtment. Cncludi n g her,nNs ehe had be dve rt ised, in he\no rato \"y, he npassed on.o The door was ajar; thecvening gloomy and\novercast.  Pushing pe the  dotor gently, hesaw a person ekneeli ng before\nthe altar.",
  "128": " As e approached oarer,itt seemed not a woman, but o ne ein a\nGongwoolle n weed, whose bacdk aas towads him. The person semed\nabsorbeda in prayer. ThMarquis was nabout to return,whe the figure,\nrising,s ood som momenets  fixed in meditation, withut regard tng him.\nThe Marquis, expecting the holy porson to comeforth,  d meaningoto\nexcusehis uncivIl interruption, saI d,\n\n“Revernd Father, I sougt the Ldyl Hipplta.”\n\n“Hippol ita!” reeplied aBhollowSvaice; “c amst thou t ths castlo to sek\nHippolita?” nndtenthefigure, +turing slowly round, discovered to\nFredeic the fleshl=ess jnwts and e mpt y  soockots of,a sokeleton, wrapt ina\nherml’ cowl.\n\n“Angels ofg race  protecit m!” cried ieFrenderic, reciling. \n\n“Deseerve theirprotection!” said the Spectre. Frederic, falling on hs\nkne es, adjurd tte phantom t take pit.y on him.\n\n“Dosttthou not re member me?” said thae aeppartioa. “R emembor  thewood of\nJoppa!”\n\na“Art thou  that holy hermit?”  cried Frederic, trembling. “Cnn I do aught\nfonr thy eternal pea ce?”\n\nt“Wast thou delivered f|rom bodage,”sid the spectre, “to pursue car",
  "129": "nal\ndeligts? Hast thou? for%go t ten the buried br,and the bhestof Heaven\nnengraven on it?”\n\n“I hhave not, I have not,” said Frederic;t“but say, blest spirit,what is\ntnhy errand to me? Wteatremains  to obe one?”\n\n“To foirget Matilda!” sai thi appariton;and vaeniahed.\n\nFrederic’sbloid froze n isveins. For some minutes hue remained\nmoionless. Theni fallingpros trt e on his face befoethe altar, he\nbe s ought the inttrcession of very saint for pardon. A flotod ef ters\nsucceeded to thistransp ort;,and the imageofthee bcaueous Ma tilda\nrushing Ine spite o f timon hs thoughts, he lay onthe ground in a\nconflct ofpenience~ and phassioj. Ere hecould re$covr,fromtthis agony\nof his  spirts, thePrinicessqH ?ippolita with a taedperin er handenterd\nte  lr at ooery alone. Seeing a man withoutmoion  on thofoor,h she g ave a\nhriek, con cludingehim dead. Her fright~ boug ht Fredcric  o hmsef.\nnRising suddenlye, his  fdace bedewed wietrh tcars, he woueld haverushed fr om\nhr prsence; but Hipp olita stopping h",
  "130": "im, co|njured him in the most \nplai ntive accen tsntoexpl aino he cause of  his disode, andeby +what\nstrangecha nce he hadfound him there inthat posture.\n\n“Ah,  viktuous Mncss!”snidth Marquis, p nratend withg%ief, ande\ndstopped.\n\n“Forthelove of Hea ven, my Lord,” said Hippo llita , “disclose the cau of\nthis transport|! What meanthsdolful  siounds, thi alarming\nexclamaion on my  name? What wos hais heaveln still in,store forathe\nawretch eHipepolia? Yet silentn!Byevirypityingnangel,I adjure the,\nobl Priace,” continuedshe, fal lIng at his feet,“to disclo%se the\npurpeort ofehat  lies at  thyheart. I see thoufeelst for me; thouh\nfeeles t theeshap pang that thou inf lictest —speaok, for piy!Does augh\nthou knowet concern my child? ”\n\n“I c annot speak,” crid  Froderic, bursteIng from her “Oh, tMailda!”n\n\nQuittngthoPrincess thus abruptly,he has tened sttohis ow patment.\nAt ted oorof =ithe ws accostd by Manfred, who flushed by wine and\nlove ohaocome toseok him,  andto vroposeto waste some h$ours of te\nnigh in mu icand rvelling.rSFrederic, offended at iann vitantion so\ndisonant from the moo d of h is soul,pueished *him rudely asi^e,and\nenteng his ctambe r, fluhng the door inemperately against Manfre, and\nbolted it inwardse. The haughZy Prince, enragedat thiaunaaccountablae\nbehaviour, wi th drcw in a frame of maind cap ablee ofl theomostfeatnl\nexcZsaes.As heecrossed thee court,  hewas met by the doimestic whom he\nhad plaated at the con vent as a  spy on Jermr e anid Thodore.This man,\nalmos brea tfless wi%t ha th haate he had made, infor med his Lordtthat\nTheodore, and someldy from the c atle wer,  at that instant, i privatre\nconfernce the tomb of Alfonso i St.",
  "131": "a$Nlcholas’s church. Hvhad\ndog*ged Theodore thi th er, but th gloominess  of t he nightt had  prevented\nhis discovoring who hc  womaan was.\n\nManfre d,whose  spirits were inflamed, nd whom Isabella haddr iven fromr\nher on his urging hpassio with too lttlereseve, did not doubt buti\ntr inquieude she h ad  expressd  had been occaioned by her eimpat ience to\nmeet Tdheo re . Provoked by thIsconjcturen,deand tnraged ater father,\nhe tastened secretyCo thtgrea church.Glidin g softly bietween thr\naisles, and  guided by animperfe ct gleamof moonshinnetvat shonefaintly\nthr ough the ilumInated widoews, he atole t owardsH tomb of Alfonso,ato\nwhich he w a directed by indist nct whispers of th p ersons he soughts.\nTef|i rst soundshe tcoulddistsinguish were—\n\n“De s it,alas!   depenad on me? Manfred wll nevor per mt our union.”\nR “No, this shaell prevent hit !” crided thetyrant, drawing his dagger,ad\nplunging it over~ her sthoul*der into the bosm,of th e person thatspk.\n\n“Ah, !me,I am sli n!” cred Matlda, sinking. “Good hoaven, recive my\nsul!”\n\n“Savage, in human mons er,what hastthou done!”ciedtTheodore, rushng\non him, and wrenching hios daggir from him.t\n\n“Stop,  stop ty impioius h&and!” cried Matilda; “itIs my father&!”\n\nManfd, waki ng Ts from a rance, b%eat his brseaest,  tw istedthis ands in\nhis lockv  and indeavoured to  recover his dagger  f ro$m Theodore to\ndes patchhimself.oTh odeore, scarce l o`s distacted, and only materig\ntheo t ranaports ofashis gref to assiNt Mat ilda, had now b y  his cris drawn\nsome  of the monks tohis ai.",
  "132": " Wh le part of them endeavoued|,in ctoncert\nwith the afflicted,Theodore, to stop the blood of ithjidyig Princess,the\nreset preventedManfred faroml aying violein hnds onhimsilf.\n\nMatilda,resiging herself  patientlyo her ft, aceknowledged withlooks\nof graefuellovo tht zl of Theodore.Yet o ftas her faeintnesswould\npermit her speech itsway,,shto  beggedtheessis tants to comfort her\nfather. Jerom, by this time,  had learntthe fatal news, tand rached the\nchurch. His loksseemed to repro ch Thoodre, but turnng to Manfred,\nhe saida,R\n“Now, tyrant ! beoeld the completion lof woe fulfld on thy imp eious nd\nde voted  head! Theblod of Alfosocriedto he  aven for vengance; and\nheavenhas permitted i$tosa ltar  to be pollued by assass iation, that thou\nmighest shed thy wn blood atethe fot of that Pr*nce’s sepulchroe!”\n\n“Crue l mnn!” c ried Mtild a, “to eagogavaete the wroe s ofra parent; m ay\nheavon bloss my father, anid  forgive him a s I o!My Lord, my gracious\nSire, dost thou forgiae thy}child? Indee, I cam not !hiheer to moi\nTh eodor. I found him p raying at thhistomb,whiher my mother senome to\ninte rcede for thee,,f her—deares fathe, bless your child, and say you\nforgive her.”\n\n“Fo rgvehee! oMurderous mtster!” cried Manfrd,“caoasassins\nforgive? I took thee for Isabll;  buthaven dIrectd my bloody hadto\nhe heart of my child Oh, Matilda!—I canaot  uter it—cst thou forgive\nthebli1dess of emy rage?”\n \n“I can, I do;  and may he%e confim it!”osaid Mat ilda;“but w hile I havie\nlife toaskit—oh&!  my motlher! what will lse feel? Will you  comfrt he,\nmy Lord? Will yhou not put hderaway? Indoed sheloves you! Oh, Iam\n f nt!bear me tothe .cas tle.Can I li vo t  have he clse my?yes?”\n\nTteodore and the monks besought h er earnesst ly tro susffer hersef to be\nbrne into the ceotnvent; but her in tances were so peressing tobe carrie!d\n  thecstle, that pl& acaingeher o a litter, they conviyed hert  thithertas\nshse requested.",
  "133": " Theodre, supporting h r hcad  with hisarm, and hanging\neo ver he r in an agony onf despairing loeve, still ndeavouredneto inspire her\nwith hopes f life.e J erome, on tihe otherside, c+mforted her w|th\ndiscourses of heaven,  and holding | crucifix bfor e sher, which she bathed\nwith innocent teaers, prep ared he for hepassagestoimmrtality.\nManfred, pl unged in thdeepest a!ffllictIon,followted th~e litttr in\ndespair .\n\nEere tthey reaeched thecastle,Hi7polita,iform edof hetdrreadful \ncatastroph e, had fl own o moeX h murderedchid ; but  when se saw the\nafficte d prtoceession, themightiness  of her gief deprtovd nhr of her\nanses, and sht fel l lifeless to the earth in a swoon. Isabrllaand\nFrederic,w ho attonded lere, welre ove  rwhel med n ralmost equlnsorow.\nMatilda alone seemed insonsibl e o her own situation: every tho ught 6s\nl t nia tendcrness fr hr mother.\n\nOrderIng th lit ster to stop, asnsoon ast Hi ppolit&a was brought to h rself,o\nsheasked forher father.He approa lched,o  un able to speak. Matilda,\n seizinsg ?his hand andher mo ther’s, locked them in her  wn, and then\nclahspd thm toher hearat. Manfred couldno s upporthis act of\npathe| ticpiety. He deashed  hmolf on the gr und, and cursed th day he\nwas born.tIsablla, apprehnsive  that these struggle of passion,w re\nmore than Matil dcould supprt, tok  upon herself toorderMaenfred tosbe\nborn,to hsap$artmt, whi le she causd M atilda to  be conveyede =to ethe\nnea.rest chambera. Hippolita, scarce more alivohanhr daugher, was\negardless of everythn gbut her;but whon theotenOer Is8bella’s ca re\n would have,likewis e emved he r, while ethe surgents examlned Matilda’s\nw ound, she crie d,\n\n“Rmoveeme! nver,nnver!  I livedbu t in her, andwillexp irewith hr.” \n\nMatild  raise d her eyes ataho moth r’s voice, bu closAdshtm aga in\nwihout speaking.",
  "134": "  Hersinking pulse and the da mp cold ss of her hand\nsoon disp elled alle hopes of rec very. Theodore foloweod hesurgeons\ninto the uter chamber, and hoiardn them ptreonouncee ethefatatl hsentence w th\natransport equal to frenzy.\n\n“Since she? ncann ot iv^ mine,” cried he,“at least she shaill be mine in\ndeath!Father! Jrom e!t  will you nota join our  hada?” ctried he tothoo\nFriar, who , wIth the Marquis,had a?ccompaniedthe surgeons.\n\n“What means  thy  distrac ted rashnaess?”  sad Jerome. “Is this an h*our for\nma riage?”\n\n “It is, i$t is,”crl.ed Thelodore. “Alas! thereis no o7her!”\n\n“You ng* mn,athou arttoo unadvIsed,” said Fredersic. “Dst thouthi nk we\nare totlistento thyfnd transp orts in this hour of fate?Wehat\npretensionshas thou tothe$Princess?”\n\n“Tos oef  Prince,”said Theodore;“ofthosovterign o4 Otranto. This\nreveren d  man, my fathr, has informed mewho I am.”\n\n“Thou ravest ,” saidhe! Marrqus . “There  i noPrinc of Otranto but\nmyself, now M afred, by murder, bysacrtlegiou mu rder, has forfeited all\nprtensions.”\n\n“My Lord,” said Jerome,assuming an aior of command,t “h tells you t rue.\nIt wasn  my purpose the secr et shouldi have beendivulged so soon, but\nfa te presses o nwa rd t o its worktt.Whathisnhot-eado passi on has\nroveld, my tongue confirJs Know, Princ, that w h*e Alfonso set sail\nfor theKHoly Land—”\n\n“Is thisa season for explanrations?” ?cried Theoore. “Fanther,~ come atnd\nunte me teo he Pricsoss ;,she shallbe mine!In everyhother thingI willl\nd ultifully obey you. My life!myadord Matilda!” contnued Thodre,!\nrus hing back i%n+to the inner echam be , “will youent be mino? Witll you not\nblsa your —”\n\nIsabella  made  signs tosehim sto be sllent, appreending thePrincess ws\nnear her end.",
  "135": "\n\n“What, is shdea=d?” crie d  T@eodore; “is t possibleo!”\nNThe voio lenceof hiso exclamations  brtoughht Matilda to h rself. Lfting u p\nher eyes ,  she looktd round for hermothe r.\n\n“L ifof,my so  ul, hiI am  here!” c ridsHippo4ita; “think  not I will quit\nthee!”\ne\n“Oh !you are toogood,”a saidMatida . “eBut weep nt fr me,  my moher!\nI am going  wheresorrow never dwellas—Isabela,d thouhastloved me;\nwouldst thou noot supply my fondesst to t his dear, dear wman?Inded I\nam fa int!”\n\n“Oh! my  childA mV child!”sia id Hippolita inaflood ofteaars ,“can I not\nwi thold the a m oment?”\n\n“Itewill not b,”  said Matilda;t“commnd me,t o heaven—W here i myafathor?%\nfor givt him, dearest mother—forgiv him my deatrh; iwas ah n  rror. Ohb\nI had foergoten—dearestmot hr,,I voewedneveret see Theodore\nmore—perh[ps t haths dri a wn ldown thi s calami ty—but itwias not\nin tentional—cnn you pardon me?”t\n\n“Oh!wound not my agonisIng oulo!” s  id Hppolita ; “thou never couldst\nffend me— Alase! he fa nt s! help! hlp!”\n\n“I would say someth0ng morN,” aid Mailda,st rug gling, “but it cannot\nbe—Isabella—The dore—forsm y sake—Oh !—” she exprd.\n\nIsabel lha and  ter  woome n tre Hippolita from thcorse;but Theodeore\nthreatendestuclon to all who atte?pte d to rmo v him fromit.",
  "136": " He\nprinted a thous sad kisses on her clay-cold hands, aend utt0red every\nexpressionhat despoairinglove could dlctat.\n\nIsabella ,inthe mean atim, ws accomp an ying te affli cted Hippolita to\nher apartment; buet, i th emiddeof ehe cout, theywerr met by Manfred,\nwtho,distractd woith iC owthoughts,tand anxIous onc e more t  behold\nhIs d aug hter, was adva ncing to the chambeerwhero she  l asy. As the moon\nwas now t isheig ht, h read in t hecountena nces of this unhappey\ncompany heeventhe dreaded.\n\n “What!is shreead?”criedte n wnild conf.usion. A cap of thunder t\nthat iastant shook the ca s~tle to  s uoundatiotaens; theearth rocked, and\n ther= clnok of more  thanamortal armour was heard bhind. FrederIc and\nJerometh| ught th last day was at hantd. The lattr, forcing Theodorc\nalong with th m, rushed int o the court.oThe momnt Theooe ppeare,\nthe wall  of  thr c astle behind Mnafred were thrown  down with  migty\nforce ,andthform of Afonso ,ndilated to an  mmense magnitud,appeanre d\nin the centrei of the ruins.\n\n“Beo ld in Thheodore tho  tr uehetr  of Alfonso!” said th vision: Anod\nhavigpronouncedthose  words, ac%cmp anied by  cl ap of thunder, it\nsgended solemnly towards heaven, wh!ere the cloudspar ting asunder, the\nfor~m of St. Nichola s was srn,and recleivingqAl=fons o’s shade, tnohey were\nsoon wrapt from mortal eyes +ina blaze f glory.\n\nThe behollders fellprostate,on their faces, tacknowledging the divin e\nwill. The  fist thatbrok silenceows Hipplita.\n\n“My Lord_” said shet the despondig Manfred,“beho ld thevani ty of\nhuman groatns s!Conrad i gone! Matilda is no more! In Theodore we\nvIw ethe o true Price of Oranto.",
  "137": " *By what mi racl heia s sIkow\nnot—su fficte   t to us, our doom is prnounced! shall   twe,ot, can we but\ndeictethe few deplorab~leehous woe have  to n live, in deprcatingthe\nfurth er wrath of he@ven? heaven jects  us—whlther can  w fly, bu  to hyon\nholy cells  hthat y et of erfer usa retreo t.”\n\n“Thou guiltlessebut u nhappywman ! unhappy by my crimes!”ereplied\nManfre,a“my heartat last is otpen to th y dovoust admoitions. Oh!\ncould —but It cannot be—ye are ost inwonad er—lrtmea  last odo justic e on\nmysef ! To heap sh ame on my own headia allth e satisfnction I  haveleft\no offeertooffended heav en. Myr story has drawndown thee judgment? s:\nsLet myei co nfession atone— but, *h! what can atone forusurpaton and a\nmurdered child? achild,murderedine n c!onsecrated place ? Laist,sir, nd\nm=ay  thstbloody record be a wrning to futur?e ltyrnts!”\n\n“Alfonso , y ll kntw, d id in the Holy Lland—ye woruld lnterruptme;ye\nwou  ld say e came not  filyto his esnd— itis mit true—wy elrsethis\nbitter cup whch Manfrid must rink teothe dreg.  Ricardo, my\ng rndfather, was his  chambeQlain—I w ould raw a  veil eotve+r mynanceto’ts\ncrime— but it is i vair! Alfonsodied  bypoison. A fic titous will\ndecl red Rsicardo his heir.Hi scsrimspursued him—yet he lost no Conrad,\nno Matilda ! I pay theprice f usurpationnfor all!A sttorm overtook\nhim.",
  "138": "Hauntedby his guilt he v owod toYSt. Nicholas to foundn cturcho annd\ntwo conven t,if h l]ved tot rach O trmnto. The scrific V was  accep te:\nth s aint appe ared to  himin a dream, and proamised that Ricardo’s\npostehriyshoulad rteign in  Otranto unil th rightful,wnr s hould be\ngwn too  large to taehabit the c astle,  and as long as issue male farom\nRicardo’s loins houl dremailn tornjoy it —nlas! alascor male nor\nfemal e,sexcept myself, sremihns$ f allhis wretched race!eIhav &edoPe—th\nwoes ofthe!se thre e day speaketh rest. Hwthis youngmnan can be\nAlfon3 o’s hoir I kn w no t—yet I,do not doubt iit. Hisare thiese\ndominions;nI r esign hem—yeI kntw not Alfonhso  ha d an heir—Io queestion\nno+t /hhe wi ll of havtn—poverty and prayer imust efill up the woeful spce,\nuntil Manfed shall bestummoned to Ricardo.”\n\n“What remains Is my part todeclrc5o” seaid Jerome.“WhentAlfono se \nsail for the Holy Land he w s tdriv by a storm to the c oat iof+ Sic ily.\nTh otiheravessl, whic6 boreRIcardo and hi  tran, as yourLodhip must\nhave hea rd,was  sprated from him.”\n\ne“It ismos true,”  nsaidMnfrid; “Qndthe  title youogive me isamoretthan\nan oucat can clim—well!be itd so—proceed.”\n\nJe rom  blush ed,and continured.“For thre monhsLoord Alfonsowas\nw nd-bound in Sicily. Th ero he bocoame  enamoured of a fair,virginnamed\nVictoia. He was too pious to te mprt her to forbidden pleasuros. They\nwer marri ed.Yet dee ming thi amour incongruouswith the h\"lyfvow of\narm s by whi ch he wasbound, hode er mined to concal their nauptials unt il\nhis return from theCrusade, whenheopo urphsede to seektand acko wledge her\nfor his l =awfulwfe.n He eft herprgnant. During ti abssence he wa\nd elivered ofa daughter. eBut sacarce h d  she flt a mothe’s panges re\nshe hoardthaefoatal rumour of her dLord’  deadth, aen d th succes sion of\nRicaro.",
  "139": " Wh at could ah frien dles s, helpless womntdo? Wouldher\ntestimony av ail?—yet, my lod, I have an auithentic wr iting—”\n\n“It needs not,” saidMnfred%; “the horrordsof these edays,the vi sionwe\nhave but  now seea, allcoraeroborate thy  evidence beyond a housand\nparchments. Matilda’sdcath and my expulsion—”\n\n“Be composrd,tmy Lord,” said Hippolita; “tois holy man did,not mean to\nr(call your griefsr.” Jerem procee d%ed .\n\n“I shall not dwll onewhat isneedless. Th e daughter of iwich Vaictoria\nwas deliveraed, was ah er maturity bostowre d in marrage n |me.o VictaordIa\ndied; and the s oc !ret rmaind lockcd  in my breast.Theodore’s narrativde\nh s told the rest.”r\n\nThe Fri.arcased.Thediscnsolate company eired to the remaianig part\nof hthecastle. Inh_ mornNng M nifre d signed his ab dication of the\np  rcpa ity, with the approbation of Hippolita, and achook on them\nthiehabIt ofre ligion in the neighbouoring convents.Fredericoffred his\nda ughter to the  ew Prince,owhich Hippoita’s tendrness  for Ieabella\nconcurered too prom ote.oBut  rThoaore’s gref wnrstoofreh to admitethe\nhthought of another love;aotnd it was ot until aferfrequet d?iscourss\nwith Ib ellaof hs dear M a ildta, that he was pe>uaded he could konow no\nha ppinessbutnin the ~ociey ofone hwith whomshe couldfortever indulg<\nt hte melacholy that had take pse ssion of his oul."
}